{
  "perp_command": [
    "... really think you should consider it!",
    "A date? Yeah, right!",
    "A dirty peasant boy!",
    "A good thing for me?",
    "A long time…. Years.",
    "A meeting, Walburga,",
    "A slow smile spread across Fleur's face.",
    "A year now, I think.",
    "A-Die, do something!",
    "ABORT! ABORT! ABORT!",
    "ALPHYS! You made it!",
    "Above your head now,",
    "Abso-fucking-lutely!",
    "Absolutely not! Given the circumstances.",
    "Actually they've started making me sick,",
    "Actually, it's Dio, so shut the hell up.",
    "Actually, that's what I came to ask you,",
    "Adam, take a look around. We're past it.",
    "Adrian's eyes met Remus' and he grinned.",
    "Afraid?! We're going to be best friends!",
    "Ah! Yes, the tulips,",
    "Ah, I tend to get attached really quick,",
    "Ah, I would love to!",
    "Ah, here's Fred now!",
    "Ah, perfect! Thank you so much, Kacchan!",
    "Ah, right, you've not met him, have you?",
    "Ah, so you like men.",
    "Ah, yes! My consort…",
    "Ah, you are in love!",
    "Ah, you’re the best, thank you Lan Zhan!",
    "Ahearn moved in front of Remus to speak.",
    "Ahhhh, I don’t know,",
    "Ah— yes — nNgh! ah, ah, Cas, yes — YEAH—",
    "Akaashi-kun, did you just call me coach?",
    "Alastor, look at me!",
    "All of me is bigger,",
    "All of you to the Slytherin table. Move!",
    "All right, Bas, we're getting you drunk,",
    "All right, then what do you have for me?",
    "All the bloody time,",
    "All-in. Match me to see if I'm bluffing.",
    "Allison told me that was her mom’s plan.",
    "Allow your eyes to see past the mundane!",
    "Almost forgot! Here,",
    "Alright, blue Gatorade, Loops, remember.",
    "Alright, getting up!",
    "Alright, quiet down.",
    "Alright. Have at it!",
    "Although, that can change at any moment.",
    "Am I supposed to wash them or something?",
    "Am I? Don't forget who's in charge here.",
    "Amanda, sweet one, please take a moment—",
    "America great again,",
    "America, Nick. Home.",
    "An entire chapter on strange attractors!",
    "And Bai-zongzhu was more than complicit!",
    "And Cass and Adrian!",
    "And Dean's going with Parvati, I assume?",
    "And I appreciated it more than you know.",
    "And I didn’t say there was an emergency.",
    "And I don't want him going to Hogsmeade,",
    "And I don’t need him to pay me to do it.",
    "And I fought anyway!",
    "And I know he’s not that person anymore.",
    "And I know him well,",
    "And I love how damn hard you are for me.",
    "And I want to enjoy getting to know you.",
    "And I was just trying to protect myself!",
    "And I'm helping too!",
    "And I’ll stop, babe.",
    "And Sirius Orion Black. You know better.",
    "And Sirius? He know?",
    "And Tonks is a name?",
    "And a concussion for me when he hits me.",
    "And anyway, there were women there, too.",
    "And bring me a book.",
    "And by some werewolves, you mean Satomi.",
    "And check out how tame it all looks now!",
    "And does Kevin know?",
    "And don't you stop. Don't you dare stop.",
    "And don’t come back.",
    "And don’t even get me started about Gwe—",
    "And even if…gege has found someone else—",
    "And for good reason!",
    "And for your information, I seduced him!",
    "And if I find you’re targeting Neville —",
    "And in a week, we'll be getting married,",
    "And it made me feel… dirty and then you…",
    "And it took four of you to tell me this?",
    "And let me tell you,",
    "And neither are you!",
    "And next will be Jimin, me and Jungkook.",
    "And now I’m sure you regret it terribly.",
    "And now Tom Riddle wants me, is that it?",
    "And now here we are!",
    "And only makes him want to kill me more.",
    "And perhaps you don’t want to know this,",
    "And she’s my friend!",
    "And should be thinking about retirement,",
    "And so is Yoongi, I take it. I mean, um—",
    "And that means that we can't get inside,",
    "And that means what?",
    "And that’s what you want from me, is it?",
    "And the second time?",
    "And their names are?",
    "And then some. Shit.",
    "And they'll have me,",
    "And we can shag on your floors sometime,",
    "And we should all take shifts with Papa.",
    "And we'd get there late Christmas Eve...",
    "And what about for your handsome friend?",
    "And what does my aura tell you about me,",
    "And where is he now?",
    "And where is it now?",
    "And where is your coat? You’re freezing!",
    "And who are these beautiful young women?",
    "And why would you have to fix my helmet?",
    "And yet you enjoy your dominion over me.",
    "And you can call me Draco, I don’t mind.",
    "And you can dish it out but not take it?",
    "And you decided not to tell me this why?",
    "And you didn’t come.",
    "And you got perfect!",
    "And you just stayed?",
    "And you kept it from me for over a year!",
    "And you should be looking for that room,",
    "And you’re going to provide me that, eh?",
    "And you’re my favourite goblin. See you!",
    "And you’ve found me.",
    "Andrew won’t get it.",
    "Anke seemed nervous.",
    "Annoying meddling gits is what they are.",
    "Another Muggleborn down… getting scared?",
    "Any time you need to talk, we're around.",
    "Any warning message?",
    "Anyone that we know?",
    "Anything that gets me back to my sister,",
    "Anytime you need us,",
    "Anytime. Have I told you about C.O.C.K.?",
    "Anyway . Car. Middle of road. Going now.",
    "Anyways, tell me what you need me to do.",
    "Are between me and who I choose to tell.",
    "Are done! Don’t ever come near me again!",
    "Are in much better shape since you came.",
    "Are they fighting up there or something?",
    "Are we going to make love one last time?",
    "Are you angry at me?",
    "Are you avoiding me?",
    "Are you breaking up with me Castellanos?",
    "Are you checking up on me, Harry Potter?",
    "Are you doubting me?",
    "Are you forgetting who’s in charge here?",
    "Are you getting excited to go to Moscow?",
    "Are you going to be good and cum for me?",
    "Are you going to examine the symbol now?",
    "Are you going to make me dinner or what?",
    "Are you going to throw me to your alpha?",
    "Are you ignoring me?",
    "Are you kidding me .",
    "Are you kidding me?!",
    "Are you lying to me?",
    "Are you mad? Do you want him to kill me?",
    "Are you madly in love with me, Hermione?",
    "Are you ordering me?",
    "Are you planning to make me leave again?",
    "Are you saying that you can't smell him?",
    "Are you shitting me?",
    "Are you staying the rest of the holiday?",
    "Are you sure you know what you’re doing?",
    "Are you sure, Gaius? There’s no mistake?",
    "Are you two really kidding me right now?",
    "Are you well now, young Lord Gryffindor?",
    "Are you… you're going to let me top you?",
    "Arthur held her close for a long moment.",
    "Arthur, come to bed,",
    "As I said… didn’t know he would be here.",
    "As I was saying, it’s been bothering me,",
    "As good as it looks?",
    "As long as it takes.",
    "As long as you know.",
    "As pure as the come stain on your pants.",
    "As you already know.",
    "Ask me , Harrington.",
    "Ask me again, James. And do it for real.",
    "Ask me for it, baby.",
    "Assume nothing Tony.",
    "At least tell me why they’re not dating.",
    "At least we aren’t staying in bunk-beds.",
    "Attention, students!",
    "Attics get unbearably hot during summer,",
    "Auror Department Annual Training Budget,",
    "Aw, Namjoon-ssi will feel right at home,",
    "Aw, come on, Lily, you know you love me,",
    "Awe Carmen! Come on!",
    "Aww, that's so cute! You two had a date!",
    "BUT HE KICKED ASAHI!",
    "Babe, check your phone, what time is it?",
    "Babe, no one follows me for the shampoo,",
    "Babies are easy. Here, want to hold her?",
    "Back me up, Akaashi!",
    "Back when you were alive the first time?",
    "Baron! Are you near?",
    "Barty Crouch's house elf… I mean to say…",
    "Barty and Evan know?",
    "Be quiet, Bellatrix,",
    "Be with me. Properly. Fully. I love you.",
    "Because I am not holding your arm again.",
    "Because I guess you’re dying to tell me.",
    "Because I just know.",
    "Because I'm ashamed.",
    "Because I'm awesome.",
    "Because he asked me.",
    "Because if you remember, it’ll kill you.",
    "Because my son doesn't tell me anything.",
    "Because she’s bad ! She does bad things!",
    "Because we love you!",
    "Because you love me.",
    "Because you told me.",
    "Because you were in love with her, Dean!",
    "Believe me, I know exactly how you feel.",
    "Bellarosa, my beautiful lady, come here.",
    "Besides, you’d never actually arrest me.",
    "Bet you didn’t know how much you’d find.",
    "Bet you didn’t suspect that you bastard!",
    "Better all the time,",
    "Better and easier aren’t the same thing.",
    "Better than getting shot out of the sky,",
    "Better. Less fumbling next time, though.",
    "Big news, everybody!",
    "Bill mentioned that you had a nightmare.",
    "Bill, it's gorgeous!",
    "Billy Boy. Get your sweet ass over here.",
    "Blaise I—I mean it, of course I mean it,",
    "Blaming me for what?",
    "Blimey, Draco, you really are sheltered.",
    "Block him from returning for say…a week.",
    "Bloody fucking hell!",
    "Bloody hell! Of course you did! And Ron?",
    "Bloody hell, mate! Were your balls blue?",
    "Bloody-fucking… yes!",
    "Bones beamed at him.",
    "Both need more time.",
    "Boys! Such language.",
    "Boys, get out here. We’re ready for you.",
    "Breathe, right now .",
    "But I became an Animagus to be with you.",
    "But I didn’t need you to make me forget.",
    "But I don't want to cause any more pain.",
    "But I heard my name…",
    "But I know she will.",
    "But I'm serious, tell me if you need me.",
    "But I’ll come back. Rest and heal, Papa.",
    "But I’m up here now.",
    "But don’t expect me to get on any rides.",
    "But first I think it's my turn to taste,",
    "But he didn't do it!",
    "But he threw me out.",
    "But he told me he was at dance practice.",
    "But he's real smart!",
    "But here, this time.",
    "But if he did… he hasn’t asked me to go.",
    "But look at the way he’s looking at him!",
    "But nothing. Do you want me to pull out?",
    "But only if he’ll ask me to go with him.",
    "But she is the one putting in the claim!",
    "But sire, we’ve got him locked down now!",
    "But someone distracted me in the shower.",
    "But that means there's eight, not seven,",
    "But that would mean…",
    "But that's not fair!",
    "But that’s your bed!",
    "But then you want to shag me too, right?",
    "But this time you're going to be on top.",
    "But we are together,",
    "But we can't stay. I know we can't stay.",
    "But we should, right? I mean eventually.",
    "But we were going to be in one together.",
    "But we’re on a date!",
    "But what if we can’t always be together?",
    "But what? Like, potholders or something?",
    "But why do they want to look more manly?",
    "But you also want to shoot porn with me,",
    "But you did mean it.",
    "But you didn’t come.",
    "But you don't agree?",
    "But you know that when you’re with guys—",
    "But you need some warming up, obviously,",
    "But you want to. Dude, I know your type.",
    "But you're okay now,",
    "But, Professor! Look what she did to me!",
    "But, you're welcome.",
    "But...the doctor’s appointment happened.",
    "Butterfly talismans!",
    "Bye-Bye, Dada. Fawk!",
    "CAH deck-improvement waits for no woman,",
    "COME ON IN METTATON!",
    "Call me Steve, Adam,",
    "Call me whenever you feel like it, then.",
    "Can I ask something?",
    "Can I come with you?",
    "Can I have a moment?",
    "Can I hold her, Dad?",
    "Can I say something?",
    "Can I stay with you?",
    "Can I take this off now? It feels weird.",
    "Can I touch you now?",
    "Can I try something?",
    "Can I um… I’ve got something to ask you.",
    "Can we come and stay with you sometimes?",
    "Can we do something?",
    "Can we go home soon?",
    "Can we go somewhere?",
    "Can we just go home?",
    "Can we nap together?",
    "Can you ask me soon?",
    "Can you come closer and bend down a bit,",
    "Can you do that now?",
    "Can you get another?",
    "Can you hear me now?",
    "Can you just put this stuff away for me?",
    "Can you please just talk to him? For me?",
    "Can you tell me anything about Istanbul?",
    "Can you turn it off?",
    "Can’t stay away, eh?",
    "Can’t…get any wider,",
    "Cap, what did you and Pots do this time?",
    "Carmen are you okay?",
    "Carmen conjure me a bowling ball please.",
    "Cas is just looking at her. Claire says,",
    "Castiel, look at me.",
    "Cedric doesn't know,",
    "Celeste, the goodness looks ready to me,",
    "Chapter on what now?",
    "Ciara. I'm so sorry!",
    "Colin beamed at him.",
    "Colin dragged me along to a hockey game,",
    "Colour me surprised.",
    "Come along Hermione.",
    "Come back here. Now,",
    "Come back in one piece or I’ll kill you,",
    "Come back to Gotham,",
    "Come downstairs and we’ll get some food,",
    "Come for me, Geralt,",
    "Come for me, alpha ,",
    "Come here, stand up.",
    "Come here, you minx.",
    "Come here. C'mere, come, sit, come here.",
    "Come inside. We're going to play a game.",
    "Come now, Pan-xiong,",
    "Come on — breakfast!",
    "Come on! I’m hungry.",
    "Come on, Chosen One,",
    "Come on, Merlin! You’re not even trying!",
    "Come on, Scott, you're being ridiculous.",
    "Come on, get your coat, we’re going out.",
    "Come on, let’s play.",
    "Come on. Be a good girl and come for me.",
    "Come on. I’ve got something to show you.",
    "Come on. Let's go see where we can help.",
    "Come on. There’s nothing for us in here.",
    "Come on; up you get.",
    "Come onnnn, you two,",
    "Come right in, yeah?",
    "Come sit on my face.",
    "Come to bed Taehyung, don’t be stubborn,",
    "Come to bed with me.",
    "Come to bed with me?",
    "Come to it, even, who the hell are you ?",
    "Come up here, please, please I want you.",
    "Come up if you want.",
    "Come visit sometime,",
    "Come with me please.",
    "Come with me, Argus,",
    "Come, Doctor Lecter,",
    "Come, see the house.",
    "Come. I’ll show you.",
    "Come. We must congratulate our daughter.",
    "Come—come get pizza when you’re dressed!",
    "Coming! Coming love!",
    "Coming— fuck, fuck—!",
    "Command Jihyun to come with me, quickly!",
    "Connected me to her,",
    "Consider it done—oh!",
    "Consider this returning the favour then.",
    "Could you do the pain sucky thing again?",
    "Could you have stopped him if you tried?",
    "Couples counseling?!",
    "Crouch's eager eyes met the Dark Lord's.",
    "Crowley ! There's a—",
    "Crowley, get down —!",
    "Crowley, suck it up,",
    "Crowley, you look...",
    "Cum for me, Kacchan,",
    "C’mere, Loops, fuck.",
    "C’mon Yoongi, get in me , make me yours,",
    "C’mon, just tell me!",
    "DON'D GIB ID DO DEM!",
    "Da is so funny! Like nothing phases him.",
    "Dad, I can’t believe you’d accuse me of—",
    "Dad, don't you dare!",
    "Damn Carmen! It’s good to see you again!",
    "Damn, what happened? You look like shit.",
    "Damn. I promised Cas I'd get you to eat,",
    "Dare you to dig up one that’s new to me,",
    "Dean turns his head toward him a little.",
    "Dean — did you — did you get any on you?",
    "Dean! How's Parvati?",
    "Dental appointments,",
    "Derek, come on. You know it makes sense.",
    "Derek, stop terrorizing your co-workers,",
    "Derek, you’re more than welcome to stay,",
    "Did I move too fast?",
    "Did James meet them?",
    "Did Merlin tell you?",
    "Did My Lord tell you where it came from?",
    "Did he do something?",
    "Did he just say he’s back? You-Know-Who?",
    "Did he tell you when it was last opened?",
    "Did she give a name?",
    "Did something happen at the school, Sir?",
    "Did something happen? Are you all right?",
    "Did you always know?",
    "Did you come by for a spot of breakfast?",
    "Did you find the kids in time? Are they–",
    "Did you forget what he did to your mom?!",
    "Did you have to make me jump like that?!",
    "Did you hear what that bitch said to me?",
    "Did you just get in?",
    "Did you just hit me?",
    "Did you just play a full game of hockey?",
    "Did you know Malfoy?",
    "Did you know about Papyrus and Mettaton?",
    "Did you know about her being a werewolf?",
    "Did you name Ginger after Ginger Rogers?",
    "Did you need me for something important?",
    "Did you not hear me?",
    "Did you say your name was Regulus Black?",
    "Did you still want to know about Trixie?",
    "Did you think of me?",
    "Did you want me to join you in the bath?",
    "Did you want me to—?",
    "Did. I'm healed now.",
    "Didn't look like your dad minded posing?",
    "Didn’t expect you to have a crush on me.",
    "Didn’t you say you didn’t want me there?",
    "Dispatched by someone from her own side,",
    "Do I get to eat any?",
    "Do I know Epik High?",
    "Do I look like I’m missing a lug to you?",
    "Do I look like your-",
    "Do a 360. Lemme see.",
    "Do be quiet Severus.",
    "Do be quiet Weasley!",
    "Do it. You have ten minutes. Now, Cissa!",
    "Do not call me that.",
    "Do not mention this,",
    "Do not take that tone with me young man.",
    "Do not touch my son!",
    "Do we have to talk about this right now?",
    "Do we, um. Sorry. Do we know each other?",
    "Do what you need to to get out of there.",
    "Do you actually think he’s good looking?",
    "Do you already know I’m a shape shifter?",
    "Do you come to them?",
    "Do you even know how to change a diaper?",
    "Do you ever shut up,",
    "Do you ever shut up?",
    "Do you have to call it a family meeting?",
    "Do you keep me around for my good looks?",
    "Do you know a wolf named Bael Swinburne?",
    "Do you know anybody that you don’t like?",
    "Do you know he goes to a bar afterwards?",
    "Do you know how dangerous that charm is?",
    "Do you know how easy it would have been,",
    "Do you know when this picture was taken?",
    "Do you know you haven’t even apologized?",
    "Do you like watching Namjoon get fucked?",
    "Do you need me to fix something for you?",
    "Do you not know how frustrating you are?",
    "Do you remember leaving the cabin, Will?",
    "Do you remember the conversation we had?",
    "Do you remember the layout of the house?",
    "Do you think I don’t know what today is?",
    "Do you think Remus or Sirius would know?",
    "Do you think everyone's right? About me.",
    "Do you think he wants to get rid of you?",
    "Do you think maybe she would talk to me?",
    "Do you think something is bothering her?",
    "Do you think that she'll ever come back?",
    "Do you two usually sleep naked together?",
    "Do you want me to come with you? We can—",
    "Do you want me to read it aloud for you?",
    "Do you want me to see if Stiles is back?",
    "Do you want to come?",
    "Do you want to know?",
    "Do you want to stay?",
    "Do you want to stop?",
    "Do you want to tell me what you dreamed?",
    "Do you want us to come with you tonight?",
    "Do you want us to try and get rid of it?"
  ],
  "perp_taunt": [
    "...What did you say?",
    "...and did you see the look on his face? Potter’s absolutely pathetic and finally everyone knows it,",
    "A girl, eh? And a redhead at that, he really is Prongs' son.",
    "Ah well. Here’s the short version. Did you read Harry’s article in the Quibbler?",
    "All night? Really? Aren’t you exhausted?",
    "All right, let’s call Sirius. Do you think he’ll even be up?",
    "Am I really, though?",
    "And I didn’t. I didn’t think you’d care?",
    "And he won't tell you where his wife is?",
    "And what makes him think that he can get them out this time?",
    "And you didn’t think of pointing it out?",
    "And you promise Lockhart won't be there?",
    "And you really got a prick up the bum, too? How did it feel?",
    "And you think that Uncle Remus can help figure out why the werewolves are there?",
    "And your shufu won’t mind that I tend to break rules and think unconventionally?",
    "Are the laws really that bad, Professor?",
    "Are you coming to the meeting tonight? I think Theresa said she’s got good news.",
    "Are you doing what I think you’re doing?",
    "Aren't the French really posh like that?",
    "Back up. Where on earth did you get the idea that I wanted us to lose the right to govern ourselves?",
    "Basilisk — did you just say — what the bloody hell happened?",
    "Because he thinks purebloods are better?",
    "Because your mate has a need. Did you know that Jin-hyung has asked Joon-hyung to spank him tonight?",
    "Brilliant. Really, really brilliant. You and Ginny haven't…?",
    "But did you like it?",
    "But really , Prongs?",
    "But to at least discuss it would ensure Voldemort loses a great deal of his allies, don't you think?",
    "But you didn't come here today to talk about Harry, did you?",
    "But you're The Boy Who Lived? I thought that you killed him?",
    "Can I ask one question? Just… It’s morbid curiosity, really.",
    "Can you think of anyone who might have a motive to harm her?",
    "Could this have gone differently? That is to say, did you have any other choice?",
    "Damn, dude. Who did you fuck last night?",
    "Dean? Dean, is this what I think? What the fuck is he doing?",
    "Did you conjure him?",
    "Did you design that?",
    "Did you ever have him while he’s crying? Now, I’d be the one that bets he looks better when he does.",
    "Did you ever see the picture of Harry in the princess dress? The pink frilly one with all the tulle?",
    "Did you ever study Poison, when you were attempting Panacea?",
    "Did you ever think about telling Sirius?",
    "Did you feel guilty?",
    "Did you force students to write lines with a blood quill in the detentions you assigned at Hogwarts?",
    "Did you get a lot of food, Harry? I mean, what did you eat at Aunt Petunia and Uncle Vernon's house?",
    "Did you go to the Ministry like I asked?",
    "Did you have any idea this was possible?",
    "Did you hear me say I fell in love with you just now? ‘Cause I can say it again,",
    "Did you heed the warning on the back of the envelope, Draco?",
    "Did you kill anyone?",
    "Did you know that Harry was the reason Sirius decided to go?",
    "Did you lose time? I thought that you told me that time works differently there?",
    "Did you not read it?",
    "Did you now? Did you sit on that train ride and think of me?",
    "Did you really kill Bellatrix Lestrange?",
    "Did you release her?",
    "Did you say Nott, D?",
    "Did you say dancing?",
    "Did you see Romilda?",
    "Did you see anyone near here that night?",
    "Did you sit us here just so you could feed your bloated ego?",
    "Did you sleep all right after we talked?",
    "Did you steal that from that Rain drama?",
    "Did you talk to Zee?",
    "Did you talk to him?",
    "Did you tell Sirius?",
    "Did you tell him that you love him back?",
    "Did you truly believe that we would give you up that easily?",
    "Did you walk here? You better not have driven in that state.",
    "Did you watch the Pond Life mini-series?",
    "Did you, at the time this contract was signed, have a significant other that you were serious about?",
    "Did you? What about?",
    "Do you really think that he'll be there?",
    "Do you really think that he'll be upset?",
    "Do you really think that’s the only thing I’m worried about?",
    "Do you think Cedric’s interested in him?",
    "Do you think I come across as ‘too perfect’? Am I unlikable?",
    "Do you think I like being accosted by one of ‘your’ knights?",
    "Do you think Laura would buy us alcohol?",
    "Do you think Malfoy got caught by Filch?",
    "Do you think about it, when you’re not here? Dream about it?",
    "Do you think about killing people, Will?",
    "Do you think he knows he’s looking at that page upside-down?",
    "Do you think he was… doing stuff to him?",
    "Do you think he would attack the others?",
    "Do you think that I'm stupid, Sebastian?",
    "Do you think that Mr Macmillan should be paroled here today?",
    "Do you think that being a filthy Death Eater is appropriate?",
    "Do you think that he might have turned into a bunny himself?",
    "Do you think that she's going to be terribly cross with him?",
    "Do you think that they gave this to her?",
    "Do you think that we have enough snacks?",
    "Do you think that we should change into our animals as well?",
    "Do you think that you can convince them?",
    "Do you think they have Alphas who dance?",
    "Do you think they’re still doing it all?",
    "Do you think this is an appropriate place to hold a meeting?",
    "Do you think we can plan a fishing trip?",
    "Does the man never let you sleep, woman?",
    "Don't look at Hermione, look at me. Tell me what's going on?",
    "Don’t you think you ought to rewrite it?",
    "Do… do you think that I should play too?",
    "Draga, you’ve never seen spirits before?",
    "Eddie, there’s come all over you. Do you really need me to answer that? But yes.",
    "Even though I’m – ah, how did you put it? – older than dirt.",
    "Finish your thought?",
    "Girl, do you think that they stay here all summer? Get lost!",
    "Hanguang-jun, which of these teas did you like the most? Ah,",
    "Harry, how did your International Magical Relations exam go?",
    "Harry, you really shouldn’t antagonise him so. Are you sure this is a good idea?",
    "Have I ever told you how sexy you look with your glasses on?",
    "Have I told you how hot it is that you never wear underwear?",
    "Have you been thinking about it all day?",
    "He really is. Has he heard any word yet?",
    "He really said that?",
    "He really showed up?",
    "Hey, you’re really superstitious, right?",
    "He’s all shiny again. I told you he must be shedding his skin, didn’t I? No wonder he’s been hiding.",
    "He…he was hot ok Hobi? Like, really hot and and-“ “And what?",
    "Hmm, I think sunshine suits you better somehow Hobi, I’m more moonshine…especially after last night.",
    "How about you? Did you decide to go out?",
    "How did you do that?",
    "How did you find us?",
    "How did you get here? Homes are off-limits to non-residents,",
    "How did you kill it?",
    "How did you know where to put it? That your studio would be…",
    "How did you realize?",
    "How did you respond?",
    "How did your nephew deal with her grief?",
    "How do you even know she was our age? Because they told you?",
    "How do you think Bambi felt when the hunter shot his mother?",
    "How do you think Rose and Hugo got here?",
    "How long do you think it’ll take you to put together almost ten thousand pieces?",
    "How was your vacation? Where did you go?",
    "I admit, the wording comes off as a little worrisome, but what are you thinking?",
    "I bet you didn’t live like a monk either, did you? Were any of them any good? Did it feel like this?",
    "I can't believe that you're here. You're alive. You're well?",
    "I can't believe the two of you have kept it a secret all this time! How long has this been going on?",
    "I can't-I know I can't ever have this again, but-“ “Why not?",
    "I don’t think what I say when I’m drinking needs to be repeated, does it, Kitty?",
    "I have to stay with Nadia until the healer arrives, but I'll be there soon. Did you see Harry do it?",
    "I like that I was the first bloke you thought about. Are your knickers damp now?",
    "I reckon really knowing you died is something though, right?",
    "I think I went momentarily deaf; would you like to repeat that? You met a giant?",
    "I think it's about time those two started dating, don't you?",
    "I think so. Can you Apparate out of here? I mean, can Draco?",
    "I think that's expected. How's the head?",
    "I think you should go before Taehyung wakes. In case he decides to wander around the house indecent.",
    "I think you’re worth far more, but how about we start there?",
    "I thought he was a computer science guy?",
    "I thought w-we were going to your place?",
    "I thought you already had a job secured?",
    "I thought you said this area was 'damp'?",
    "I thought you wanted us to set you free?",
    "I vow to never sever our bond, Taehyung,",
    "I want you to explain it to me. How did you end up in that condition last night?",
    "I wanted to know, um…What class did you say you were taking?",
    "I won't say anything to anyone else about him being a... do you really think that you can remove it?",
    "I wonder what former Hufflepuff thought of Severus as their favourite professor?",
    "I'm never going to live that down, am I?",
    "I'm the occasion? What does that mean? What did you boys do?",
    "I've missed you, too. Did you tell Vati?",
    "I've never even seen you play Quidditch?",
    "I- I’m not going to hurt him. Do you think I’m going to hurt him? Does he think—",
    "In his lap, really ?",
    "Inside of a… really?",
    "Is it weird that I don’t think about it?",
    "Is that really why he was being such a jerk yesterday? Because of some misplaced need to protect me?",
    "Is the thought of sharing a bed with me so unbearable that you’d rather ruin your back on the floor?",
    "It's really starting, isn't it? The war?",
    "I’m never going to live this down, am I?",
    "I’m ready to try. Why did you want to meet in this corridor?",
    "I’m sorry, but hasn’t anyone ever told you I’m shit at this?",
    "Jesus, shit, really?",
    "Jimin how come you never told me you had such a hot best friend why didn't you introduce me earlier?",
    "Let's not think about Hogwarts, okay? What did you do today?",
    "Listen, I think that you and I should go to Hogsmeade together on Saturday. Yes?",
    "Mandy, I'd really like to take you to Hogsmeade tomorrow. Would you come with me? On a date that is?",
    "My brother. The one I told you about forever ago? They’re an alcoholic. Well, recovering. But. Yeah.",
    "No recounts. No disputes. Did you have something you needed to say to the board?",
    "No, not about that. Did you hear about the fight the prince got into with the peasant boy yesterday?",
    "No, not really. I'm very clumsy. Do you?",
    "No, not really. You?",
    "No. So, tell me, did you move into Uncle Alphard's old place, the cottage in, where is it? Sidmouth?",
    "Not really. What does that say about us?",
    "Of course not. Why would you think that?",
    "Oh dear sweetie, how much did you drink?",
    "Oh yes, she was very beautiful. Where do you think you got your looks from? Not your father, surely.",
    "Oh you’ve got to be kidding me. Really?! He didn’t tell you?",
    "Oh, but that’s wonderful ! Did you hear that, dear? We can put aside the blood feud with those ones!",
    "Oh, is that what you think this is? Merlin, I don’t hate you at all. I’m just trying to protect you.",
    "Oh... well... right. Shall I have a look at your hand, then?",
    "Okay, I think that's enough about serious stuff. This is a party, right? Let's try to have some fun!",
    "Pencils? ... really?",
    "Please stop talking.  Never use the word 'peen' again, okay?",
    "Really ? You play with that little flex?",
    "Really. And how many people did Miss LaVaunt kill this time?",
    "Really?  Okay, cool,",
    "Really? Didn't you just shag Audrey in a stairwell at the Ministry of Magic during your lunch break?",
    "Really? It’s a popular song. You don’t listen to much music?",
    "Really? Just French?",
    "Really? Sucks. I was forgetting you till you had your little bout of unnecessary jealousy just then.",
    "Really? Well, it doesn’t surprise me. Black has never shown much inclination to follow school rules.",
    "Really? What's that?",
    "Seems a bit morbid to display it in pieces, don’t you think?",
    "Shame really. Narcissa Black and Severus Snape would have been a better match. Well why are we here?",
    "So Niall really had it as a mission to get us together, too?",
    "So how did you resolve this argument? What did you tell her?",
    "So is that what you think I really want?",
    "So tell me Peter, have you had a chance to look at the classes you want to take?",
    "So that’s how I wound up here, living in this… what did you call it, sky palace?",
    "So then why did you?",
    "So who did you call?",
    "So you’re telling me that you’ve never looked at a disabled person and thought they were attractive?",
    "So, did you like it?",
    "So, what did you do?",
    "So, where do you think Deucalion and his cronies are hiding?",
    "Son, why are you telling me that? I was never your opponent.",
    "Taehyung? He's not in Seoul right now. Jeju Island, I think.",
    "That depends. Why did you protect Derek?",
    "That happened to be his first tournament, did you know that?",
    "That really does seem like quite the conundrum, doesn’t it? Since it’s supposed to be donkey manure.",
    "That worry you have… you know what it really is at its core?",
    "That's really, uh, mature of you, I guess. Right. I mean, good, because Lisa was great. Anyone else?",
    "The prettiest of them all, do you think?",
    "Then help me to understand. Explain this to me, because I’ve never seen you behave like this before.",
    "Then why did you send them away together? Hurry, we must get to them right away!",
    "Then why did you still put Sirius first?",
    "Then why would he think you were a baby?",
    "Theo really did like that basket, right?",
    "There’s really no other way to break it?",
    "They thought of everything, didn’t they?",
    "Think he's an Auror?",
    "Thinking about what?",
    "This is no concern of yours…whoever you are! This is a British matter! How did you even get in here?",
    "Thought you didn’t do modern technology?",
    "Thought you said you knew I wasn't dead?",
    "Thought you were going to be able to learn eleven hundred years of history in an afternoon, did you?",
    "Try to be more understanding towards him, yeah? I’m sure it’s not really him speaking but his anger.",
    "Uh-huh. I bet I can think of something more fun to be doing.",
    "Vati thinks that I just need to have sex to say I've done it, but I want it to be special, you know?",
    "Wait! Hold up, you know splitting up never works out, right?",
    "Was it really necessary to throw me over your body as part of the demonstration?",
    "We haven't really had much of a chance to talk since Zahira's birthday, have we?",
    "Well now you are eating lunch. What time did you eat anyway?",
    "Well, I'm always honoured to give advice of course, but what did you tell her that I'm an expert on?",
    "Well, boy, aren’t you going to do what I told you to do? Show me your damn hand!",
    "Well, did you really expect differently?",
    "Well, we'll have to definitely put it to use then, won't we?",
    "Were you really thinking about going on a honeymoon with me?",
    "What are your thoughts on the transformation so far, Potter?",
    "What did you do to celebrate it? Any anniversary traditions?",
    "What did you wish to do with this information Madame Zabini?",
    "What did your mum say to make you blush?",
    "What do you think they're talking about?",
    "What do you think we could use to be able to test the water?",
    "What do you think, Val? Can we try this again? A second chance at being friends?",
    "What do you think? Pretty genius way to make him pay, right?",
    "What does she think?",
    "What else did you and Sirius talk about?",
    "What else was I supposed to think? You just left . Gone! I was too young to know any better, Sirius.",
    "What is it that you think I could possibly be interested in?",
    "What kind of magic do you think is best?",
    "What made this time different than the others? Why did you consider your life in jeopardy this time?",
    "What makes you think I’d ever pick you ?",
    "What new amendments did you get passed to set off Mr Malfoy?",
    "What the fuck do you think you're doing?",
    "What the hell do you think you're doing?",
    "What the hell do you think you’re doing?",
    "What was I thinking?",
    "What's the matter? Can't a bloke finish his shower in peace?",
    "What? I thought everyone knew he wasn’t interested in women.",
    "What? Like you haven't thought about it.",
    "Where did the bird come from? And where did you get a sword?",
    "Where did you disappear to this morning?",
    "Where did you go? Waipo thought that they’d taken you away! Don’t do that again!",
    "Where did you go? Who did you talk to? You said that they were a maybe, but who?",
    "Where did you sleep?",
    "Where do you think you're going, mister?",
    "Which one do you think it’s going to be?",
    "Why did you call? Is something going on? Is it another case?",
    "Why did you do that?",
    "Why did you do this?",
    "Why did you help us?",
    "Why did you keep it?",
    "Why did you kill her? What the fuck is this? Why did you fucking do this to me?!",
    "Why did you say that about Tonks, Harry?",
    "Why did you wait up?",
    "Why do you think I’m out here grabbing a beer on a Thursday?",
    "Why do you think that? Is there something I’m doing that’s sending that message?",
    "Why would I laugh about that Tae? That sounds really lovely.",
    "Why? I thought this was what you wanted.",
    "Won't she be lonely?",
    "Yeah? Did you recognise me that night I approached you then?",
    "Yes, of course. He really loves the locker room and we’ll see everyone at the party, won’t we, dear?",
    "You can't be asking me that question.  Have you forgotten the kidnapping threat?",
    "You can't tell me. I understand. But why are you warning me?",
    "You didn’t. God, Emily, you didn’t say that to him, did you?",
    "You don't owe him anything, is it really worth shielding him with your own body?",
    "You don’t think Draco would like Sirius?",
    "You don’t think I should have testified?",
    "You don’t think she knows about Dumbledore’s Army, does she?",
    "You know Beomgyu well, why do you think he said it was me? Do you think Jihyun -",
    "You know, Harry, sometimes you really are thick, aren't you?",
    "You never even told any of the girls you were with, did you?",
    "You never noticed it?  You think I followed you round because I didn’t like you?",
    "You really believe you can keep this up?",
    "You really goin' ter grow trees in 'ere?",
    "You really have got it bad, haven’t you?",
    "You really related to Buffy, didn’t you?",
    "You really think so?",
    "You think He's going to be there, right?",
    "You think I care about them being happy?",
    "You think I would walk into an audience with the king unprepared? A novice move.",
    "You think he's nice?",
    "You think it helped?",
    "You think she was strangled before the partial decapitation?",
    "You think she’d miss her opportunity to be in society again?",
    "You think that I want to be a — a freak?",
    "You think that she's going to ask you to meet the Dark Lord?",
    "You think that's it?",
    "You think this guy could be the one sending out the weapons?",
    "You think we could use these byproducts as a power source? One strong enough to rival literal magic?",
    "You think we pushed each other away because we were scared ?",
    "You think you’re the only one who’s lost someone they loved?",
    "You were close to Hoseok. Did you ever realise what he'd been doing these years?",
    "You will, won't you?",
    "You've never paid one of these in your life, mate, have you?",
    "You... you think it should be Arthur who should take credit?",
    "Your meeting on Saturday; did you accomplish what you hoped?",
    "You’re reckless but you’re not rude. So why did you do that?",
    "You’ve never even heard the term before?",
    "did you assume I thought there was something wrong with you?",
    "do you think that Boyun-jun and the others are in trouble? Should we go to them?",
    "no offense, Dad – I’m thinking delivery?",
    "why did you do that?",
    "you can't handle it. So why push at all?",
    "…Gwen? Did you get the flower from Gwen?",
    "...Maybe? I’m not sure. We’ll never know.",
    "...but idiotic. You seriously think that Namjoon doesn’t know that you sneak out?",
    "Ah! What did you call these, Joon-hyung? They look delicious—",
    "Ah? What did you say?",
    "Akaashi who? I never heard of him either.",
    "Am I really annoying?",
    "Am I really that bad?",
    "And Dumbledore really has the Elder Wand?",
    "And did you say that it's been opened before? Tell me, Dobby!",
    "And just where do you think you’re going?",
    "And when did you start to doubt yourself?",
    "And where did you here this rumour uncle?",
    "And why did you beat the ever-loving crap out of your shadow?",
    "And why did you choose not to follow him?",
    "And you think I will?",
    "And you think that he'll be an easy mark?",
    "And you think that they study them there?",
    "Are ya havin’ second thoughts about this?",
    "Are you dead too? I thought… I thought I remembered grieving?",
    "Are you going? Are you really going back?",
    "Are you okay, really?",
    "Are you saying they really are soulmates?",
    "Are you sure? I never would have guessed.",
    "Before I answer, can I ask one question? How did you find me?",
    "Before we run behind, and you won't get it to Arthur in time.",
    "Bloody hell — really?",
    "Bravely done, you thought. Happy endings of a sort, remember?",
    "But he's really okay?",
    "But how? I thought...",
    "But imagine him growing up hearing that.  What’s he to think?",
    "But, you can bring the wings to this dimension, too, can't you? When you want to?",
    "Can I think about it?",
    "Caught that, did you?",
    "Children.  What sort of father do you think you would you be?",
    "Did they just—those are my very best men! Did you hear their petty screams, Liam?",
    "Did you actually say 'Punch it' before we accelerated, Keith?",
    "Did you all see that?",
    "Did you already figure out how to tie it to a piece of paper?",
    "Did you also spend your entire day running around in circles without time to eat?",
    "Did you bring a lamp?",
    "Did you buy anything?",
    "Did you eat breakfast yet, little Prongs?",
    "Did you ever finish reading this article?",
    "Did you fall asleep while cooking dinner?",
    "Did you find Charlie?",
    "Did you go visit him?",
    "Did you have friends?",
    "Did you hear that Chris? Apparently this,",
    "Did you just growl at Harry? Are you jealous of Harry, Remus?",
    "Did you just say his blood is sexy? What does that even mean?",
    "Did you keep Prongslet company all night?",
    "Did you laugh at him?",
    "Did you not have fun?",
    "Did you not hear him?",
    "Did you not see him? Heaven on legs just walked in here, man!",
    "Did you pick a name?  You needed to put something on the birth certificate right?",
    "Did you see Hermione?",
    "Did you see a healer?",
    "Did you see his face?",
    "Did you see this yet?",
    "Did you sleep at all?",
    "Do I think he’s dead?",
    "Do we really have to?",
    "Do we think that they were working alone?",
    "Do you really think I'll use all of this?",
    "Do you really think driving in your current state on a motorcycle is a good idea?",
    "Do you really think that she's in danger?",
    "Do you really think we have to fight a dragon during sorting?",
    "Do you really want Jin-hyung to bite you?",
    "Do you remember? Was it nothing? Did you let it stay nothing?",
    "Do you think Black’s still in the castle?",
    "Do you think I should carry a knife, or… something like that?",
    "Do you think I wanted this? I was in the middle of something.",
    "Do you think he will?",
    "Do you think it does?",
    "Do you think maybe he was looking at you not me during class?",
    "Do you think that he'd think less of you?",
    "Do you think that she's killing them all?",
    "Do you think that they'll really hold you hostage all summer?",
    "Do you think we could get into her vault now that she’s gone?",
    "Do you think you get up today baby? It’ll make you feel better to get cleaned up.",
    "Eddie, what did you…?",
    "Evans, really, what's going on? Are you okay? Why are you blubbering all over me?",
    "Excuse you! Just what do you think you are doing, young lady?",
    "Ginny, this is great! How did you find out so much about him?",
    "Harry, please. Did you ever deal with it? Did you ever mourn?",
    "Harry, what do you think? Do you like it?",
    "Has he told you this?",
    "Have I ever told you how much I hate you?",
    "Have I ever told you how much I love you?",
    "Have you thought of the perfect story to embarrass Fred with?",
    "Have you told your heart to catch up yet?",
    "He thinks he's safe, but we both know what kind of monster he truly is, don't we?",
    "Hey, Quidditch practice the other day, did you ask out Ginny?",
    "Hey, did you finish that book I gave you?",
    "Hey, do you think they'll be too busy fighting to notice a few bags of twizzlers?",
    "How did you find out about Pansy’s party?",
    "How did you find out?",
    "How did you know to come back? Weren’t you with your parents?",
    "How did your test go?",
    "How does Binghe think this master should?",
    "How many times do you think I can make you come before we make it to the bedroom?",
    "How much did you see?",
    "How much did you win?",
    "I can't believe they bloody found it! That's just… blimey! And he used the sword?",
    "I can’t handle this, when did you grow up and become a woman?",
    "I don't know. I just think that when it is the right time, we'll both know, yeah?",
    "I don’t think so.  Whenever you’re ready?",
    "I dunno what you want me to do, Peter. Look at me, do I look like a fashion icon?",
    "I have something to tell you, but you can't panic, all right?",
    "I kind of really do…would that be cheesy?",
    "I know. Hey, did you see the stats this morning in the paper?",
    "I know. I saw it. Don’t you think it would look too romantic?",
    "I mean, how do you know that it’s not just the bond making you think that you do?",
    "I promise. Now, I think it's time you tell me what you've been up to this summer?",
    "I think I'd like to be something calm and cool, like maybe a cat like McGonagall?",
    "I think so. Basically, you can’t control what the others see?",
    "I think you’re the boring one out of the two of us, Taehyung.",
    "I thought I said it’d be counterproductive of me to kill you?",
    "I thought as much. Couldn’t it have waited until the morning?",
    "I thought he was able to catch the snitch because you were attacked by dementors?",
    "I thought he was supposed to be friendly?",
    "I thought that when you sat on the Wizengamot you made money?",
    "I thought the two of you were laying low?",
    "I thought you did it?",
    "I thought— I thought you said you didn’t realise until after?",
    "I told you, didn’t I?",
    "I would like to know something. Why do you think she is dead?",
    "I'd thought about having dinner out to celebrate, but maybe you'd rather stay in?",
    "I, um, don’t really handle pressure well?",
    "I- why did you fight with him? Why are you always doing that?",
    "Interesting how he's getting rather protective over him, don't you think, Durant?",
    "Is Yoongi-hyung’s wolf really as mean as the others make out?",
    "Is that why they won't ally themselves with the Ministry now?",
    "It really draws in the crowd, doesn’t it?",
    "It's aged well, don't you think? Pity it's the last on earth.",
    "It's really in there?",
    "I’m sorry, father, but did you say that it was...you...who sent George to Merlin?",
    "James, look at this. Look at yourself. Is this what you want?",
    "Jeez, pretty? Really?",
    "Let's see what the Chosen One really is capable of, shall we?",
    "Like father like son, unfortunately. It's nice here. Did you get rid of the body?",
    "Like what , me? You’re really not helping my view of you as an insensitive prick.",
    "Maybe they just need to try really, really hard! What do you say, Wangji? A-Xian?",
    "Mom I thought you said I wasn't going to have to miss school?",
    "Mr. Potter. How did you come upon the Headmaster’s pensieve?!",
    "Never happy, are you?",
    "Never mind. Have you even been out of the house since Friday?",
    "No, I haven't had lunch. Did you want me to pick anything up?",
    "Not at all, no. Just. Different? I think.",
    "Nothing Grandpa, I thought I saw a spider. Uh-huh, you know how much I hate them.",
    "Of course Emma. What did you wish to ask?",
    "Of course we're still friends! Why would you think otherwise?",
    "Oh god, are you really gonna start there?",
    "Oh no, Max, did you break your leg again?",
    "Oh really? Ya think ?",
    "Okay, Mr Couldn't Pass Them Up, how much did you really save?",
    "Our ages don’t really come up often, do they? I’m thirty-one.",
    "Really, is that true?",
    "Really?  That’s what you want to ask me of all bloody things?",
    "Really? An accident? He accidentally fell asleep wrapped around you on the floor?",
    "Really? Are you sure?",
    "Really? How did I do?",
    "Really? Office gossip instead of working? What would Lee say?"
  ],
  "victim_plea": [
    "...I understand now.",
    "...Not particularly.",
    "A little tipsy, non?",
    "Afternoon, sunshine,",
    "Ah, no, that’s okay,",
    "All right, no gifts,",
    "Almost non-existent,",
    "Almost, but not yet.",
    "And it’s not a date.",
    "And you’re not hurt?",
    "Angel, knock it off.",
    "Another Nimbus 2000?",
    "Another Weasley boy,",
    "Another Weasley, eh?",
    "Another five points,",
    "Another three hours.",
    "Are you warm enough?",
    "Better not break it,",
    "Bill nodded at that.",
    "But I'm not opposed.",
    "But I’m not special.",
    "But it’s not, is it?",
    "But not a great one.",
    "But not to touch it?",
    "But that’s not true,",
    "But there’s no rush.",
    "But you’re not sick,",
    "Can we talk? Please?",
    "Carthaginian nodded.",
    "Cas nods. Dean says,",
    "Cas....no... Cas....",
    "Chicken noodle soup.",
    "Daddy… please… more?",
    "Dean, you are not a—",
    "Derek, focus please,",
    "Derek, please just-.",
    "Did you ever notice,",
    "Do not make excuses,",
    "Do you not like Reg?",
    "Do you not… want to?",
    "Do you want another?",
    "Do you want knotted?",
    "Don’t leave. Please.",
    "Enough, San-niangzi,",
    "Enough, both of you,",
    "Er, that's not true,",
    "Especially not here.",
    "Ginny nodded slowly.",
    "Ginny, please leave.",
    "Give us another day,",
    "Gojo-sensei, please.",
    "Grazie, mio Signore,",
    "Harry nodded at her.",
    "Harry simply nodded.",
    "Have you no respect?",
    "He cannot be killed,",
    "He is not one of us.",
    "Heavens, I hope not.",
    "Heir does not leave.",
    "He’s nosy. I’m fine.",
    "He’s not going to...",
    "He’s quite innocent,",
    "How could it not be?",
    "I am not going back,",
    "I am nothing to you,",
    "I asked. He said no.",
    "I can't see why not,",
    "I did no such thing.",
    "I did not miss that.",
    "I do not understand,",
    "I do not understand.",
    "I don’t see why not,",
    "I don’t see why not.",
    "I dunno what to say,",
    "I got no complaints,",
    "I have not paid yet.",
    "I ignore it. Deacon,",
    "I left with nothing,",
    "I need another hour.",
    "I outmanoeuvre them.",
    "I said no, Hermione,",
    "I think it’s nobody,",
    "I will, but not yet.",
    "I would be honored .",
    "I would be honoured.",
    "I write anonymously,",
    "I — I guess I’m not,",
    "I'd rather snog you.",
    "I'm not - it isn't -",
    "I'm not complaining.",
    "I'm not hurting you?",
    "I'm not leaving you.",
    "I'm not loving this,",
    "I'm not playing coy.",
    "I'm not presentable.",
    "I'm not sure at all,",
    "I'm not. Not really.",
    "I'm not… I miss him.",
    "I'm not… never mind.",
    "Is not going to win,",
    "Is this an abnormal?",
    "It has to be enough.",
    "It is not one sided,",
    "It is not up to you,",
    "It is reason enough.",
    "It might be nothing,",
    "It's not a bad idea,",
    "It's not a big deal.",
    "It's not a date, it—",
    "It's not about fair,",
    "It's not all kisses,",
    "It's not even eight,",
    "It's not impossible.",
    "It's not just Harry,",
    "It's not really str-",
    "It's not ridiculous.",
    "It's not the Ripper,",
    "It's not unheard of,",
    "It's not your fault,",
    "It's not your fault.",
    "It’s just not fair ,",
    "It’s not a bad plan,",
    "It’s not a big deal,",
    "It’s not a big deal.",
    "It’s not about need,",
    "It’s not always bad,",
    "It’s not fine, Will,",
    "It’s not him, right?",
    "It’s not important —",
    "It’s not just Avery,",
    "It’s not just today,",
    "It’s not litigation,",
    "It’s not past tense.",
    "It’s not surprising,",
    "It’s not that weird,",
    "It’s not that weird.",
    "It’s not the injury.",
    "It’s not your fault,",
    "It’s not your fault.",
    "It’s not your fault—",
    "It’s not. It wasn’t.",
    "It’s nothing really,",
    "It’s not… just that,",
    "It’s okay to say no,",
    "It’s…nothing really.",
    "I’d prefer you not ,",
    "I’m not a bad Alpha,",
    "I’m not a biologist,",
    "I’m not a head chef,",
    "I’m not always sexy,",
    "I’m not babysitting,",
    "I’m not complaining,",
    "I’m not eating this.",
    "I’m not embarrassed.",
    "I’m not having a go,",
    "I’m not helping him,",
    "I’m not in the mood,",
    "I’m not in the mood.",
    "I’m not judging you.",
    "I’m not planning to,",
    "I’m not proud of it,",
    "I’m not really that—",
    "I’m not struggling ,",
    "I’m not supposed to—",
    "I’m not sure how to,",
    "I’m not sure, Alpha,",
    "I’m not translating,",
    "I’m not very hungry.",
    "I’m not your father.",
    "I’m not your pillow.",
    "I’m not… that gross,",
    "I’m sure you’re not,",
    "Jimin, knock it off,",
    "Jungkook no I can’t,",
    "Just Stiles, please,",
    "Just not Jeff Bezos.",
    "Knot? What’s a knot?",
    "Later, please later,",
    "Leave it on. Please.",
    "Makes it hotter, no?",
    "Marius. Say nothing.",
    "Maybe not that part,",
    "Might not last long,",
    "Mike, that’s enough.",
    "Mmm, your noble git.",
    "Money is no problem.",
    "Mrs Morrison nodded,",
    "N-no, sorry I, n-no—",
    "Need to see. Please,",
    "No dice, Frankfurto,",
    "No father on record?",
    "No funny jokes, huh?",
    "No hyung, I’m ready.",
    "No magic, of course.",
    "No matter the class…",
    "No matter what I do?",
    "No more Inquisitors,",
    "No more late essays,",
    "No one else is here,",
    "No one hurts Stiles,",
    "No one was using it.",
    "No one would buy it?",
    "No problem, Akaashi.",
    "No rules against it,",
    "No sale. He’s yours.",
    "No spicy ones, then?",
    "No thank you, daddy,",
    "No that makes sense.",
    "No tickets, no deal.",
    "No worse than usual,",
    "No, Asriel, I don’t,",
    "No, I absolutely am,",
    "No, I don’t want to.",
    "No, I guess I’m not.",
    "No, I must fix this,",
    "No, I need you here.",
    "No, I want to sleep.",
    "No, I was born here.",
    "No, I wouldn't have.",
    "No, I’m just angry .",
    "No, I’m only joking.",
    "No, I’ve sobered up.",
    "No, I… that's wrong.",
    "No, Sans, it wasn't,",
    "No, Sir. Not really.",
    "No, but it was nice.",
    "No, he can. You can.",
    "No, he's not, is he?",
    "No, it was positive.",
    "No, it's just weird,",
    "No, it's not a dare.",
    "No, it's not a gift,",
    "No, it's really not,",
    "No, it’s fine, Pads.",
    "No, it’s just that —",
    "No, it’s not a date,",
    "No, it’s okay, Deku.",
    "No, just distracted.",
    "No, no, just listen,",
    "No, no, no I'm fine,",
    "No, no, that’s fine,",
    "No, no, ‘course not,",
    "No, not all of them,",
    "No, not that guilty.",
    "No, really I'm fine,",
    "No, seriously, what?",
    "No, thank you, Nifa.",
    "No, that won’t work.",
    "No, that’s not fair,",
    "No, they’re hideous.",
    "No, we can’t all go,",
    "No, we can’t, Harry.",
    "No, you are better .",
    "No, you daft bugger,",
    "No. I don’t want it.",
    "No. I was not Harry.",
    "No. I wasn’t bought,",
    "No. I’m his consort.",
    "No. Neither could I.",
    "No. No, I guess not.",
    "No. Regulus, please,",
    "No. What's going on?",
    "No. You’re just…big.",
    "No... feathers, Cas,",
    "No... of course not,",
    "No? Then he grew up,",
    "Non, non, I’ll wait,",
    "Nope . Uh-uh. Never.",
    "Nope, still in tact.",
    "Normal is overrated,",
    "Normal person jeans,",
    "Not Narcissa’s brat?",
    "Not Slytherin, then?",
    "Not a Ripper murder,",
    "Not a healer, Harry.",
    "Not a problem Crazy.",
    "Not after next week,",
    "Not at all. In fact—",
    "Not bad, Harrington,",
    "Not by the Ministry,",
    "Not enemies exactly,",
    "Not even Derek Hale.",
    "Not even Derek Hale?",
    "Not exactly, anyway.",
    "Not going to happen.",
    "Not helping, Stiles,",
    "Not important, Greg,",
    "Not in the contract,",
    "Not just a guy. You.",
    "Not much of a beard.",
    "Not much. I thought…",
    "Not necessary, Papa,",
    "Not once I’m in you.",
    "Not quite five days.",
    "Not technically, no,",
    "Not that I've heard,",
    "Not the point, Mila,",
    "Not the point, Seam.",
    "Not the point, Theo,",
    "Not them being seen,",
    "Not too far, I hope,",
    "Not until I see you.",
    "Not yet Mr. Weasley.",
    "Not yet they’re not.",
    "Not yet, Lan Wangji.",
    "Not yet, you aren’t.",
    "Not yet, you’re not.",
    "Not yet. I told you.",
    "Not yet. Sweetheart.",
    "Nothing has changed,",
    "Nothing is going on,",
    "Nothing of interest,",
    "Nothing of the sort,",
    "Nothing, I swear it,",
    "Nothing, it’s silly,",
    "Nothing. I couldn’t.",
    "Nothing. Just tired.",
    "Noticed that thanks.",
    "Nott. Theodore Nott.",
    "No… That isn’t true.",
    "Of course not, sire.",
    "Oh George, babe, no,",
    "Oh no, I dropped it,",
    "Oh no, I’m so sorry.",
    "Oh, I have no doubt.",
    "Oh, I’m not allowed,",
    "Oh, it's no problem,",
    "Oh, nothing so dire,",
    "Oh, nothing, nephew.",
    "Oh... uh... nothing,",
    "Okay, because I- no…",
    "Okay, that’s enough,",
    "Okay, that’s enough.",
    "On another occasion,",
    "One alcohol, please,",
    "Please can I see it?",
    "Please, I need more.",
    "Please, Mrs Weasley,",
    "Please, Tony, just--",
    "Please, Uncle Moony.",
    "Please, Wade, again,",
    "Please, have a seat.",
    "Please, just listen,",
    "Please, just listen.",
    "Please, please, mom.",
    "Remus nodded at her.",
    "Scholarship. Honour.",
    "She did not deflect.",
    "She's not the first,",
    "Shit.  No, no , shi—",
    "So I’m not going to.",
    "So much, ah, please.",
    "So you’re not going?",
    "So, he was innocent?",
    "So, it’s not a date?",
    "Sorry, Uncle Vernon,",
    "Thanks, nano-spidey,",
    "That is not dancing.",
    "That makes no sense,",
    "That makes no sense.",
    "That sounds ominous.",
    "That's not Sherlock.",
    "That's not like her,",
    "That's—not possible,",
    "That...that’s not...",
    "That’s it... oh, no,",
    "That’s kind, but no,",
    "That’s not possible,",
    "That’s not possible.",
    "That’s not that bad,",
    "That’s not- I don’t-",
    "That’s not—What the—",
    "That’s pornographic,",
    "The normal Hopefuls.",
    "Then why do you not?",
    "There is no defense,",
    "There's no question.",
    "There’s no one here,",
    "There’s no pressure.",
    "They cannot harm us.",
    "They’re knocked off.",
    "They’re not elderly.",
    "They’re not quite...",
    "Think nothing of it.",
    "This is not the end.",
    "Took us long enough.",
    "Try not to tire him.",
    "Uhm, no, better not.",
    "Um – absolutely not,",
    "Um, no. We’re in DC.",
    "Um, not technically.",
    "Valentino and… fury?",
    "Veritaserum, please.",
    "Waste not, want not,",
    "We are not a couple.",
    "We make no promises.",
    "We mostly just snog.",
    "We're hoping not to,",
    "Well, maybe not you,",
    "Well, not specifics,",
    "Well, obviously not,",
    "Well, of course not,",
    "Well, that’s no fun,",
    "Were you not scared?",
    "We’re not like that.",
    "What am I doing? No,",
    "What? No it doesn’t…",
    "What? No they don’t.",
    "What? No, he didn’t.",
    "What? No, you can’t—",
    "When is it ever not?",
    "Where's Castellanos?",
    "Why was it not true?",
    "Yeah, no, I got you,",
    "Yeah, no, it's fine.",
    "Yeah, of course not.",
    "Yoongi won’t say no-",
    "You are not serious…",
    "You both can say no,",
    "You did not have to,",
    "You did not scan it.",
    "You had no right to…",
    "You haven't noticed?",
    "You're not a burden,",
    "You're not an idiot.",
    "You're not hopeless,",
    "You're not pregnant,",
    "Your nose is broken.",
    "You’re doing enough,",
    "You’re not Jungkook.",
    "You’re not a thing ,",
    "You’re not dreaming,",
    "You’re not escaping,",
    "You’re not immortal,",
    "You’re not just Dan…",
    "You’re not much fun,",
    "You’re not that bad.",
    "You’re not that old.",
    "You’re not using it.",
    "You’re…not a bandit?",
    "Zee nodded solemnly.",
    "and you told her no.",
    "any suggestions now?",
    "but it’s not as fun.",
    "did no one tell you?",
    "easy. Now the dress.",
    "he’s not your story.",
    "i dunno the address.",
    "no , no you weren't,",
    "no, just hang tight.",
    "nope. just mettaton,",
    "not a great feeling.",
    "not caring about her",
    "please deal with him",
    "please step forward.",
    "so stop complaining.",
    "that's not the same,",
    "yeah, I know you do.",
    "you know what to do.",
    "–you both – why not?",
    "— You're not asking,",
    "’m coming, don’stop-",
    "…Absolutely nothing.",
    "...I don’t know, Vox.",
    "...I’m not a machine.",
    "...No, of course not.",
    "A pretty big nothing.",
    "A-a-a sex diagnostic?",
    "Actually, no, I want—",
    "After he knotted you?",
    "Afternoon, Professor,",
    "Again, another child,",
    "All bark and no bite,",
    "And I you. Please go.",
    "And I’m not going to.",
    "And another one here,",
    "And he’s not singing…",
    "And it's nothing bad.",
    "And no, I’m not… gay.",
    "And you’re not a pup,",
    "And. I. Am. Ignoring.",
    "Anyway, it’s nothing.",
    "Aw, he's not a demon.",
    "Buenos días, mi amor.",
    "But it wasn't enough,",
    "But it’s not nothing.",
    "But nonetheless true,",
    "But not by your hand.",
    "But not windows. Art.",
    "But you're not happy.",
    "But, yeah. Not scary.",
    "Castellanos shrugged.",
    "Charles, try, please,",
    "Charlie nodded again.",
    "Colin nodded eagerly.",
    "Course not, baby boy,",
    "Dad, I’d be honoured.",
    "Dean, he's not a pet,",
    "Did you not just ask—",
    "Do not call him that,"
  ],
  "perp_threat": [
    "'If that's what I'--",
    ".... if you want it.",
    "...Don't be afraid to lose. You know, if you can't control yourself and want to come find me sooner.",
    "...Eternity is an awfully long time. You’ll drive each other mad if you don’t take breaks sometimes.",
    "...Or perhaps you want everyone to think that of you so you can hide the fact that you’re being forced to do something you don’t want to do?",
    "...What if we damage the sigils instead? Would you be able to contact the hotel?",
    "A bet that involves me not being able to get off for a week.",
    "A bit late for that,",
    "A bit of fun for you but positively devastating for him. I wasn’t exaggerating when I said the wolf was intent , and all over a single kiss.",
    "A garden? There’s no space for a garden.",
    "A last chance to prove themselves. If any of them had showed potential, we would have let them live,",
    "A lot of staring for someone you haven’t spoken to in years.",
    "A minor one, caused by my own clumsiness, with no outcome but a few minor abrasions. Rather embarrassing, truth be told.",
    "A penguin? Come on! Why can't I have something brilliantly scary and big like an erumpent or a dragon? A bloody penguin!",
    "A reporter from my early days in Hell, back when I was trying to make a name for myself. She did everything she could to soil my reputation.",
    "A stone for poverty, death, and illness?",
    "According to Mr Borage it will be ready for Ginny to drink at exactly seven after five this evening.",
    "Accounting for emotional distress and current property values, Mr. Xavier has agreed to award you one point five million dollars in damages.",
    "Actually, I think I have a plug somewhere, if you’re okay with me leaving to wash it off real quick?",
    "Actually, I was thinking of stopping by a pastry shop for something a bit nicer than our usual fare.",
    "Actually, it might be wise for you to stay away for a bit. Let us settle into a routine. We need to…",
    "After Gideon and Fabian I… I don't want you in this war and I will not let Sirius Black or anyone else drag you into it!",
    "After all I've done for you and your pack? I think we're pretty even after this.",
    "After we’ve prepared ourselves for The Alpha Pack and have done a check around the town’s perimeter.",
    "After you told me you didn’t sleep with people you’d known for only one banquet?",
    "After your procedure tomorrow, we will practice your speech,",
    "Against my will too,",
    "Agent Cook will let us know if there are more, but how many Monica and Wendall Wilkins can there really be in Australia?",
    "Agents work for you,",
    "Ah, Gguk-ah, you should’ve told us there is someone else coming for dinner! I would’ve put more effort into the dessert!",
    "Ah, I’m going to just hire the babysitter to stay for however long she needs to in the house while I-I ride it out solo,",
    "Ah, can't blame a bloke for that. You have a fantastic arse.",
    "Alastor agreed to that contract. And it isn’t my fault that Valentino is stupid.",
    "Albus never got his hands dirty. He would most likely demand that I do it or find someone who would.",
    "All of the prince’s favorites? For just one meal by himself?",
    "All of you wait in Walker’s office. I will be there shortly.",
    "All right, Harry, Uncle Remus and I will try not to say so many bad words, yeah?",
    "All right, asshole, enough is enough. Fuck off before you fuck things up for them. You do that, and I’m gonna have to kick your ass, got it?",
    "All right, if that's what you want. I'm here if you need me.",
    "All those in favor of returning wand rights that should have never been taken in the first damn place, raise your wands.",
    "Almost as if he were a different person.",
    "Alphas don’t get a free pass for poor behaviour in my pack. There are consequences for your actions.",
    "Alright Hermione. If you are sure, then let’s go back to our previous positions and we shall see where we need to start.",
    "Alright. I’ll be right outside the room so anything you want, you can shout for me and I’ll be here in half of a second.",
    "Also, I'm still pretty fucking pissed at you for dying, man.",
    "Also, you complain all of the time about men using you for sex. You really shouldn’t do it to Benjy.",
    "Although there's something to be said for knowing who you are and what you like,",
    "Always putting others before yourself.  I will get in touch with you as soon as I can my little one.",
    "Amelia! You cannot be serious. How will they ever learn the error of their ways?",
    "And Frisk needs to focus. So thank you for helping, you two.",
    "And Harry stopped Quirrell from getting the stone. Why would Voldemort want the Philosopher's Stone if he had indeed already made Horcruxes?",
    "And I do hope this isn’t too forward of me, but may I accompany you on whatever endeavor you will choose to spend your celebration on doing?",
    "And I don't think this is really the time for introductions.",
    "And I love you both. Thank you for today. I had a good time.",
    "And I must say, you vere an excellent flier in va Virst Vask. I vas very impressed vith your skill vor somevon so young.",
    "And I played Quidditch, thank you very much, for four years.",
    "And I thought instead of a romantic dinner for two, let's have a dessert buffet.",
    "And I wondered if you would spend some time with him when he’s finished. I think it would mean a lot to him - and to me.",
    "And I'm happy for you . You deserve this a-after everything.",
    "And I’m glad for it.",
    "And does your son know how to check for surveillance spells?",
    "And for that matter,",
    "And for the filling?",
    "And for what reason?",
    "And had I not decided to come in for a surprise inspection, you’d have built the hotel a six-foot deep children’s pool?!",
    "And how is that working out for you two?",
    "And if I decide that there isn’t a “this",
    "And if I were in the presence of more...",
    "And if not, then you need to stop bringing it up at every given moment. He has enough to worry about without your prattling on all the time.",
    "And if she refuses to sign the contract?",
    "And if you let him get inside your head, then you might as well walk out of this kitchen right now .",
    "And if you think belittling me is going to endear you to me—",
    "And if you won’t protect the souls that saved my daughter, then I will. Get out.",
    "And in the end, we still need him to fucking open it for us.",
    "And it’s about time he tried to learn a bit more, he’s only been surrounded by magic for five years.",
    "And miss out on Granger — or Weasley; really I’m not picky — playing the guitar?",
    "And now my father’s all interested in getting more photos and bringing him back for another job, and I’m not really sure what to make of it.",
    "And she means even more to me. Hurt her and I will kill you.",
    "And thank you for not killing that Beta.",
    "And that means I can brace you against the wall of the baggage claim and unzip my pants. You’re already prepared for me.",
    "And that’s great for you. But I won you.",
    "And the births will alert the Dark Lord,",
    "And the three of us spoke to Fred and George together about looking out for Ron,",
    "And the tunnels will take us close to the ship and the administration buildings?",
    "And then everyone will know your boyfriend was a prostitute.",
    "And there's not gonna be time for the Subaru work next week.",
    "And to see if Hannah would speak to Tom.",
    "And we'll promise to break all of his bones if he hurts you, among other things.",
    "And what about the side effects for these ones, the Xanthol?",
    "And what are you going to do if I don’t?",
    "And what happens if the first barrier is attacked and fails?",
    "And what if I don’t want to be immortal?",
    "And what if I don’t?",
    "And what makes you say it’s good for us?",
    "And what’s your excuse now for looking as pale as a ghost and as scared as a cub without its mother?",
    "And ya know how I, uh, kinda have a thing for Sakusa-sensei?",
    "And you don’t get a say in the company that I keep. Maybe if you were around more, I wouldn’t be keeping company at all.",
    "And you know bloody well that I'd have told you if you were.",
    "And you know. I can carry shit. Use my feet to propel myself or whatever. Won’t need to rely on my arms as much anymore.",
    "And you make it very difficult for me to do the right thing,",
    "And you said that you tried the magic room, looking for the diadem while inside?",
    "And you want to use me as a shield because you’ve been ignoring your brother for the past few weeks.",
    "And you will. What are you going to do if he's still not in his portrait, Harry?",
    "And you're going to appreciate me for the husband that I am.",
    "And your parents will love it, I'm sure,",
    "And you’ll be there for me for the rest of our lives. Right?",
    "And — and — and if he wins then I’ll make sure everyone knows you were cheating.",
    "And. I’m sorry that I tried to… I’m sorry that I hurt you. You can hurt me back for it, if you want—",
    "And… you think I’ll get thrown in jail for punching people…?",
    "And…you bear a resentment towards models or modelling? You had a bad experience?",
    "Another five points for that disrespect,",
    "Any plans for today?",
    "Anything else or have I satisfied your irritating curiosity?",
    "Anything for the Hogwarts Champion, Sir.",
    "Anyway, I just hope that everything works out for her. It makes you wonder what Voldemort could want with all of these newly pregnant women.",
    "Anyway. I’m sorry. I don’t mean to intrude or anything, it’s just—I’m curious. Because you’re a son of Eris, aren’t you?",
    "Apparently. I will have the teams do one last sweep with the elves and open the school. Only to those who are already on the grounds though.",
    "Appearing for the both of us you mean? I reckon if we figure out who the initials are it might help.",
    "Applause broke out for the two men, a bit louder for Bagman.",
    "Are my years of devotion not enough for you? You’re acting like a bloody coward.",
    "Are we clear? Or would you care to challenge me now? Coward!",
    "Are we done with your sadomasochistic fantasies for the day?",
    "Are you actually asking for my advice for once in your life?",
    "Are you always going to address me with that righteous judgement, Doctor Lecter?",
    "Are you and Molly all set for Christmas?",
    "Are you at the house, or have you gone back to the hospital?",
    "Are you going for the loop in your free?",
    "Are you going to ask Allison when we can talk to him or not?",
    "Are you going to be working for the Radio Demon, Mister Vox?",
    "Are you going to give it back to me, or do I have to pry your fingers off of it?",
    "Are you hungry? I have an activity in mind that might take some time, but if you need to eat first …",
    "Are you not murdering me because I’m such a fantastic lay that it would be a tragedy for the rest of humanity if I died?",
    "Are you ready for the match on Saturday?",
    "Are you sure that you're ready for that?",
    "Are you telling us, or asking, Princess?",
    "Are you too sore or can I use my tongue?",
    "Aren’t you freaking out about the duel thing at all? What if he hurts you? Cheats and brings a real weapon or something?",
    "Arned is a house elf. House elves are servants to wizard homes. Think of them like a maid or butler.",
    "Arthur. What have you been doing? I’ve been waiting for you.",
    "As Lupin knows, I had word of the attack, but it unfortunately came much too late for us to stop it,",
    "As a peasant, you should only address him as Prince Arthur, or something like sire or your highness.",
    "As capable as I am of complimenting your hair. Or your eyes.",
    "As for Harry's room?",
    "As for you, Namjoon,",
    "As if I would ever think of him, anyway.",
    "As if she’d play for such a boring team.",
    "As if you haven’t already done a deep dive into every available piece of information you could find.",
    "As is whether or not you wish to escape.",
    "As long as no one knows where we are, I'm all for it. Most of these witches could definitely use someone other than Blaise and I to talk to.",
    "As you can all see, we have two guests this evening. I would like to welcome Lady Greengrass who will be teaching a wizarding custom course…",
    "As your teachers and mentors we have to do what is best for both you and your futures as Pro Heroes,",
    "Asgore says, which isn't helping you very much if you're being honest. But Sans seems to understand.",
    "Ask Jan to send someone around with a tray for four? I expect Ciri’s going to spend the night cuddled with her Uncle Eskel, aren’t you, cub?",
    "Ask him. Ask him if he loves you, ask him why he doesn’t call as much, ask him Jungkook. I dare you,",
    "At least I have you. Thanks for the drugs, dude. You said you brought food, too?",
    "At least if you took me to the top of the silo, we could have dropped into it for shelter tonight, instead of being stuck in a fucking tree.",
    "Audrey said, reaching for her own glass.",
    "Auntie Minnie, can I take Nyx for the afternoon? I thought that she might like to run with me during Quidditch practice.",
    "Auror Shacklebolt insists that Mr Lupin does not need to be restrained during this interview, do you agree Agent Barrow?",
    "Auror Tonks, I received your message. What is going on here?",
    "Bad timing for what?",
    "Be still my love. Your cub will be fine.",
    "Because Signore Oscuro ordered it. I don't need another reason, though we both know you deserve it for what you've done.",
    "Because if it was truly the greatest wand in all the world, the one wielding it would be unbeatable,",
    "Because if it’s going to work for me, too, it has to represent my love, as well.",
    "Because if not, I thought that we could—",
    "Because she was still angry with me for breaking your heart.",
    "Because you didn’t need one. You were happy without one, but you didn’t mind Lucifer’s name for you.",
    "Because you’re going to get us to a new portal, and it’ll be easier for both of us if you’re in one piece when doing so.",
    "Because, Mr Control Issues, it’s up to me whether or not I find you interesting,",
    "Before these celebrations are over, you will share my tears.",
    "Before we head towards the town, I just want to observe people for a little bit,",
    "Before your deliciously sexy brother comes searching for us.",
    "Begging for my knot,",
    "Being here and taking care of things for me… it helps a lot.",
    "Believe it or not, I have a plan for that – I was originally thinking next week, when you got home. Maybe we can come back tomorrow instead?",
    "Bellatrix wants to come and stay at the Manor. She says that it will be a family occasion and that she wants to get to know her dear nephew.",
    "Besides, I was over there last night, so you know.  Lingering scent or whatever.",
    "Besides, I won't have to — his fathers will kill him for me.",
    "Besides, if you were the last man on Earth I would become a lesbian so I wouldn’t have to marry you.",
    "Besides, we’re wizards you could make a trip across the world in five minutes or less in most cases.",
    "Besides, with what’s going on, do you really think Arthur is going to go caring for one little mark?",
    "Besides. If rumours are true you have a certain passion about creature equality.",
    "Best kept secret. Will you let me take you out, proper-like?",
    "Best save them for New Year's. 2012 approacheth, et cetera .",
    "Better lie down again, huh? You don't look so good, if you don't mind me saying.",
    "Bill continued to run his hands up and down her arms, but he didn't speak, worried if he interrupted her she would stop.",
    "Bill took that one, too. He needed it for curse-breaking. He said that it was cool, but hard. I don't think it's for me,",
    "Bill! I'd expect that from Fred or George, but not from you!",
    "Blaise, that’s not what happened. What would you have done in my position? If you knew it was the only way to save Luna?",
    "Blame Namjoon for putting this into Jungkook’s head. You may never see me again.",
    "Boyun-jun, thanks for letting me know of your departure. I apologise again for my die’s actions. He wronged you greatly.",
    "Brilliant. If you can help me get tickets before Christmas, I’d be really grateful. I can be reached by owl, anytime. Whatever I need to do.",
    "But Akaashi-kun, you're tall, talented, and beautiful. Anyone that sees you will want to marry you. You have to get out while you still can.",
    "But I can’t guarantee the fit will be as accurate. It never is when you do it at home. I’ll do my best for you, Jin, but you know how it is.",
    "But I must tell you all a few things this evening. Perhaps knowing how the war might have fared will make what I have to say easier to hear.",
    "But I really want to try it. He will not find out, I promise I’ll be very quick!",
    "But I told you, didn't I? This film's wicked . Okay, wait. Be quiet for this part. I want you to see it. Crowley, look !",
    "But I've never sent them. I didn't know if either of you wanted to hear from me.",
    "But I’d, er, go to them. For my friends.",
    "But I’m keeping an eye on you. If you dare try to tempt Charlie into helping that evil thing escape-",
    "But I’ve been waiting for the right moment. After everything that happened last year, I knew I couldn't wait any longer.",
    "But Owl-kun came for you, even though he was busy yesterday!",
    "But for now, I think you need to stop thinking all together.",
    "But he also never makes an effort to let his partner have a win first if at all.",
    "But how will we ever know that you’re not just bullshitting?",
    "But how will you show off how your muscles glisten in the sun if there’s no sun?",
    "But if that was one of Logan’s first interviews, that means…",
    "But if you do your job too often, then you’ll get really soft around the middle.",
    "But if you’d like, you’re also more than welcome to call me.",
    "But it does hurt to think you can’t forgive yourself for it,",
    "But it feels like it might still work. When he was alive, if you wanted to call him to you, all you had to do was press on the Mark. I . . .",
    "But it was quiet, I think they might be sleeping. Or the vaulted ceilings are fucking with my range.",
    "But it will be soon. If they are contractions, they're still much too far apart.",
    "But it’s only for Jihyun related things.",
    "But mother, I don’t understand. If I was to marry this Prince Arthur guy, then how did we end up way out here in Ealdor?",
    "But only if you agree not to kiss me anymore, not unless you actually want to on your own violation.",
    "But since you brought up art… do you prefer more classical styles or modern art?",
    "But thank you—for telling me about what happened, and stuff?",
    "But that’s a lesson for tomorrow. Today, I’m just teaching you how to make a proper cut without slicing off your finger.",
    "But there is also the possibility that now that Lucius knows about it, the wards will block it. We have no way of knowing until we’re there.",
    "But we have to be careful. Some people might not like it if I hang out with you.",
    "But we're ninety percent sure that it should nest in there, comfortably enough for us to destroy it.",
    "But what if I can't?",
    "But what if he does?",
    "But what if she shows up while I'm gone?",
    "But what if you… if you like me staying home? What if that’s the kind of Omega you realize you want?",
    "But what is it? What's rare? If it wasn't serious you wouldn't be asking to come to St. Mungo's and-",
    "But yes, we should make study groups. In fact, Professor Babbling specifically recommended them during class last month.",
    "But you mentioned the other night that you had a special fondness for apple pie.",
    "But you said. You said that if you weren’t coaching me, there was nothing to us.",
    "But you've made yourself look younger, using glamours or something I’m guessing.",
    "But... what if she doesn’t want to look different? What if she’s upset about it?",
    "But—uh—but it’s not quite that simple. They want to do a sort of memorial for the battle. For the five year anniversary.",
    "By order of the Deputy Headmistress. Any student not in the Great Hall in five minutes, will lose all Hogsmeade privileges until graduation.",
    "C'mon, we'll be late for work. And you know how the boss is.",
    "Calm down, madam, before you make yourself sick. Or explode.",
    "Can I have Harry for a bit while I wait?",
    "Can’t wait for what?",
    "Cas gropes for a word, gesturing in the air with his burger.",
    "Cas was possessed for months . And, speaking from experience, it takes some time to feel like yourself again after that.",
    "Castiel? Cas, you listening? If you got a moment, could you drop by? I kind of need to talk with you about a few things.",
    "Chapter Six: Penetration and How to Make Sex Feel Good For You and Your Partner,",
    "Charlene or whoever.",
    "Charmed. What was the reason for your delay, Agent Zacarias?",
    "Chief Warlock you may leave on your own, or shall I have the goblins escort you?",
    "Chindi said she wasn't sure if you were really about to die—",
    "Choi’s assigned textbook is a digital copy. The problem sets are printed out, and I brought extra paper for longer problems. The calculator—",
    "Collateral for what?",
    "Come along my love. And don’t think for one moment that this discussion is over.",
    "Come on in, it’s fine. If anything, I can leave if you want.",
    "Come on love. We need to get you to the greenhouses. Dumbles is looking for you.",
    "Come on, Lan Zhan, let’s see if we can convince her to help.",
    "Come on, your lessons are done for the day. It’s time to go.",
    "Come on. Dad made it special for you. The garlic bread, too.",
    "Commander, can you stay behind for a minute? I’d like to discuss one last thing.",
    "Consider it payback for the Snape thing.",
    "Cool man, go for it.",
    "Cool, so help me study. Flashcards are more effective if I do them aloud, right?",
    "Could you stay for another minute, I’d like to speak with you… about the rounds.",
    "Crowley will be sorry he's missing this,",
    "Crowley, fetch a few plates, too, there's a good chap. What was I saying? Oh. Scenery. We felt it was time for a change.",
    "D-d-d-did it—feel good for San Lang too?",
    "Da-ge wouldn’t leave until I did. Do you think that he’ll be okay? What if something happens to him?",
    "Dad… I blamed him for being taken into the Chamber… I… the things I said to him…",
    "Damn, I really am just a shield, Or maybe a distraction. If I make a scene, then at least the attention won’t be on you.",
    "Dan, I’m an American. The last time we dressed for royalty we threw all your tea into Boston Harbor.",
    "Dean, would you rather blow Seamus while the whole school watched or blow Snape?",
    "Dear God, I’ve got two sarcastic children on my hands. Danvers was right once again, you two are perfect for each other.",
    "Deep breaths. I'll take it from here. See you after, Tony will take us to lunch.",
    "Did Luna tell you that she has a date for Hogsmeade as well?",
    "Did the Dursleys make you cook for them?",
    "Did you become one of your own free will? If so why did you?",
    "Did you ever end up asking Cas for help?",
    "Did you find the mats operational for hand to hand practice?",
    "Did you just notice, Ron? Bully for you.",
    "Didn't he and your daughter have a falling out when he went for Volk's daughter.",
    "Different enough from my father now for you to associate yourself with me, am I?",
    "Discuss or distract?",
    "Do anything for you.",
    "Do we have any medicine in the house? Or even a thermometer?",
    "Do you create your own art or do you just draw what you see?",
    "Do you even like me, or is this some sort of werewolf thing?",
    "Do you feel better? You don’t have to pretend if you aren’t.",
    "Do you know how hard it is to find this stuff? It was a limited edition two or three years ago. Well? What have you got to say for yourself?",
    "Do you not trust me? Is that why no one will tell me things?",
    "Do you pretend I’m a woman when you fuck me? Or did you pretend that she was me?",
    "Do you really think that he would teach me how to play the piano if I asked him?",
    "Do you really want to talk about these things with me? We had so much fun together, if you remember.",
    "Do you think I'll ever see him again, or will he just get on a plane to South America and disappear?",
    "Do you think Jungkook will want puppies?",
    "Do you think having him here would really be better for him?",
    "Do you think he will try to contact you?",
    "Do you think of me as your maid or something? Want me to wear a dress and stockings while I’m at it?",
    "Do you think they'd notice if some of the berries were gone?",
    "Do you understand the extent of my suffering now? I’ve endured the silence for long enough, I think.",
    "Do you want to get some rest, Harry, or do you want to play a game or something?",
    "Do you want to grab some lunch before we go and get your wand, Harry? Or do you want to grab it now?",
    "Do you want your gross instant coffee or do you want me to make you real coffee?",
    "Dobby will be fine, Harry Potter, Sir. Dobby is helping with the Hogwarts feast. But thank you, Sir.",
    "Doctor Lee? Yes, it’s Yoongi. I’m sorry to bother you but hyung told me to call-",
    "Does the rest of our lives work for you?",
    "Don't push it, Theo. Zee will have kittens if she sees that!",
    "Don't try to call for help, no one is going to come for you,",
    "Don't worry, my favorite uniform is still that one with the short skirt you put on for me sometimes,",
    "Don't worry. There's plenty of time for worrying later. For now, I want to get you out of this suit.",
    "Don't you dare. You are perfect the way you are. I don't know how I got so lucky for you to want me.",
    "Don’t act like you know what’s good for me better than I do.",
    "Don’t apologize for that, but, um, I’d rather do it for you.",
    "Don’t ever think I don’t hear every single word you utter in my house. You’re working for my sister.",
    "Don’t listen to him, Harry. Draco didn’t talk to Blaise for almost a year after—",
    "Don’t make me challenge you. I will ask only once. The ministry or the children?",
    "Don’t tell Link. He’ll just feel guilty for not enjoying it.",
    "Don’t you know what this could mean for us? They can’t separate us, we can be together forever. You can be mine. Always.",
    "Draga, if you hadn’t told us your intention to be swordhand to your people, I would assume you wanted to be a historian.",
    "Easy for you to say,",
    "Easy for you to say.",
    "Education. How does it work for the children who are hiding from the ministry who need an education?",
    "Eight for Scream 4 ,",
    "Eight months ago, I would’ve jumped at this opportunity. It’s something I’ve been working towards, and now I don’t know if I should take it,",
    "Either read it out loud or give it here.",
    "Enough from the peanut gallery. Eat your breakfast and pack up or I'll take the portkey without you.",
    "Er yes. I was about to ask her what refreshments she would like for the meeting.",
    "Er, good morning. I was wondering if I could trouble you for some hot chocolate.",
    "Er, thanks though. Maybe now I won't be so nervous when the time comes for real,",
    "Er-gege, do you really think this poor Wei Ying can wait that long? All I want is to be filled with—",
    "Especially if it embarrasses my husband.",
    "Especially not if it’s expensive, it’s not expensive, is it?",
    "Even if I did, it’d be none of your business. I’ve learned a lot about myself these past few months.",
    "Even if that’s true—",
    "Every time I thought, ‘this is my chance to take him,’ he’d slip away as if he had never been there.",
    "Everyone knows that he's been fucking that fat Magizoologist cunt for years now.",
    "Everyone, if you decide to go public with what you know. Especially if it’s against your own family.",
    "Everything suddenly got a lot more complicated, didn’t it? No idea what it’s all about. We’ll figure it out if Erwin retrieves her and Eren.",
    "Everything that goes out of my kitchen is damn near perfect, so I’m not going to apologize for that.",
    "Ew okay. I don’t know Tae, better get thinking then, or you’ll have an upset Jungkook on your hands.",
    "Exactly. Merlin, I hope not all the first years are such complete morons or I'll never find anyone to appreciate my wit.",
    "Except for that one. What's the latest on the Dig? Another twenty years? Thirty?",
    "Except for the eyes,",
    "Excuse me? If you’re referring to what my father said, then—",
    "Excuse you for what?",
    "Feng-furen, there’s something that we need your help with, if you’re willing. Nie-xiong here wants to find a suitable match for Nie-zongzhu.",
    "Finding these pieces isn't going to be easy that's for sure.",
    "Fine . You win on decency for the night.",
    "Fine, I'll be banished. I'm going to take one of the bikes out for a ride. Be back in about an hour.",
    "Fine. Don’t play along. God, you’re so tedious, sometimes. Didn’t you ever want to arrest me? Make sure I suffered, properly, for my crimes?",
    "Fine. Just tell me you’re gonna leave the house soon. Or at least take a shower.",
    "First I want to clear the air about some things. One. I am gay. Or as Hermione and Blaise once declared me as…super gay…",
    "First of all, Dick was too old for me. Second of all, you were my Robin. I pretty much idolized you.",
    "First thing first, we will need to have this sorcerer found.",
    "Five points from Gryffindor Mr. Potter and please stop assaulting your forehead.",
    "Flowey is laughing again, and a ring of white seeds or pellets circle your Soul.",
    "Focus on finding the door first. Then we can return for him.",
    "Follow the spiders! Follow the spiders! If Hagrid ever gets out of Azkaban, I'll kill him! Why couldn't it have been follow the butterflies?",
    "For a connecting flight? Absolutely not.",
    "For a job. Are you going to L.A., too? I even don’t know how to connect to a different flight. I’m afraid I’m going to get lost or stranded.",
    "For a while I wanted to destroy everything, but... I'd rather just Reset it all.",
    "For being fantastic,",
    "For being so honest about what you need,",
    "For coming here. I would have never put you in that position if I had been—well.",
    "For cutting you off,",
    "For every question you get right, I get to take off an article of your clothing.",
    "For guests, I guess.",
    "For learning how to use them to save human lives. For using them to save lives .",
    "For moving too fast.",
    "For now I'm just going to enjoy my time with my friend, if that's okay with you.",
    "For now you are safe My Lovely One. Both of you drink these.",
    "For now, sleep. You’re safe. Eskel’s safe. I have you, little lark. You’re home.",
    "For observation. Would have been nice to have those in the tree. Might have helped us pass the time.",
    "For the War Council,",
    "For the dental dams.",
    "For this maniac to be targeting you specifically, I can't say I blame him. I'd feel responsible too.",
    "For this, it’s best if Seokjin teleports us inside so we come off less threatening with only a few, rather than an army.",
    "For those reasons obviously. By the way, his name is Prongs.",
    "For those who don’t know, please tell me your condition if you feel comfortable.",
    "For we will protect you, and you will always know love. As we are your brothers.",
    "For what it’s worth,",
    "For what, may I ask?",
    "For you? Definitely.",
    "Forgot I was wearing this thing. Pansy got it for me. At first I thought it was a bit gauche but, well, it’s grown on me. What do you think?",
    "Frisk could just... go back, right? If something goes wrong?",
    "Fuck. You’re going to get what you want if you keep that up.",
    "Fuck… I'm going to hate myself for this.",
    "Fudge only nodded and fumbled in his pockets for a moment, pulling out a large bag of gold and pushing it at Dumbledore.",
    "GOOD, METTATON SAYS THAT HOPE IS ALMOST READY AND YOU SHOULD BE WAITING FOR HER,",
    "Gentlemen if there is nothing else, kindly see your way out.",
    "Get inside, quickly! If that dog is still there in ten minutes, I'm calling the pound! You have to get ready for school!",
    "Get out of my department, Black, before I arrest you for assaulting my prisoner!",
    "Get your skinny, useless backside out here right now, or I swear I am going to break down this door.",
    "Ginny reached a hand out to stroke the cat and Crookshanks immediately walked into her lap, eager for attention. She smiled and stroked him.",
    "Ginny told me that you would say that and I love you for it,",
    "Ginny, since we have a moment alone and all of the boys are for once, gone. I'd like to talk to you.",
    "Ginny, we don't have to do anything that you don't want to do. I just want you. Any old way will do.",
    "Ginny’s upset, thinks it will change how you feel about her.",
    "Girls will dig this?",
    "Give me two minutes. I’ll run ahead and clear everyone out of the kitchens. You can get out through the back door there…",
    "Giving and receiving anal sex for both men and women, right?",
    "Giving or receiving?",
    "Glad to get back to work. I’d have been happier about it if we’d actually caught the damned bastard.",
    "Go sit down. Ginny, dear, will you help me bring out the cheese and meat plates we made up? Theo helped me make some lovely tarts for later.",
    "Go take that bath. I'll be in my room, so come get me when you're ready. If you still feel up to it.",
    "Good evening, Kreacher. Remus and I will be taking an important international Floo call in a few minutes. I wish for us not to be disturbed.",
    "Good for adrenaline.",
    "Good for you, Colin.",
    "Good, because I have words for this pig.",
    "Good. Dancing is good, you know? For the soul. Yeah, I think I’m going to dance.",
    "Good. Tell her she will know her task soon. You know your missions, get to work.",
    "Good. There is no excuse for your stupidity. Natasha and Leo shall hear of this.",
    "Good. There's going to be some beautiful scenery for you to get photos of. It's one of my favourite places in the world.",
    "Got more where this came from if we need it, so don’t be shy. Ecstasy too, if we’re feelin’ like it.",
    "Great. I actually found a gift for Luna.",
    "Greg, how am I supposed to find out if they work if you won't even wear them properly? Take off your shirt so I can see.",
    "Grimmauld has too many nargles for Luna.",
    "Guess so. Come on, Harry, go on and get ready for breakfast.",
    "Guesswork or a read?",
    "Guest or not, I can still kick his arse.",
    "Half of Hell wouldn’t be dead if you had just slit your own throat in Purgatory.",
    "Hands stay above the waist or I drown you in the punch bowl,",
    "Hannah, your mother is an adult. She has a job and I promise you, she will not be living on the street because you took what belongs to you.",
    "Hard or soft? Fast or lingering? Where do you want it, even?",
    "Harry nearly dies every fucking year. If I can do anything to stop that from happening, then I will.",
    "Harry nodded and watched Remus open the chest again as he concentrated on his happy memory and the Dementor crawled out.",
    "Harry stared at Sirius for a moment and then he turned to look at Dumbledore, his eyes on the diary.",
    "Harry! I swear I closed my eyes for only a minute when the charm went off this morning and then a whole hour had passed!",
    "Harry! It’s an honour to attend the inauguration of the next Minister for Magic.",
    "Harry, are you ready for the final task?",
    "Harry, my boy, the potion will be ready for her before that,",
    "Harry, you've literally known her for all of today; you don't need to be with her twenty-four/seven,",
    "Has he still not talked to her or is Blaise still trying to deny the whole Luna—",
    "Have sex with a lot of people I’m not dating or planning to date. It’s my thing.",
    "Haven’t for a while.",
    "He believes that she was kidnapped and if memory serves, I think she's pregnant.",
    "He came through. Thanks again for your help, Levi. This will shape the course of the Survey Corps in the months to come.",
    "He could’ve fit into a vase, or scurried up the chimney like a fucking squirrel.",
    "He doesn’t want to, or he won’t? Or can’t , if he’s leaving?",
    "He even looks grumpy in his sleep. I wonder if he’s having grumpy little dreams.",
    "He has to accept the glitter and sign the contract! And drive a Mini Cooper, or at the very least put some colors on that hideous black car!",
    "He hasn’t done that since the mask incident. He didn’t even want to talk about looking for dragons in Tabantha and that—",
    "He is definitely setting you both up and we’re all going to get detention for being out past curfew.",
    "He is just a child. How can they blame him for being scared?",
    "He just gives people his own for official things, so I don’t think—“ “All right,",
    "He looked thoughtful for a moment and then his eyes widened.",
    "He made it sound as if it was Izuku’s fault and it makes me wonder if Izuku possibly feels the same.",
    "He reached for the cup and Viktor's hand at the same time, but nothing happened.",
    "He reaches out to run his fingers down Keith's jaw, leaning in for another kiss.",
    "He really doesn’t know anything? It’s not some kind of trick or ploy he’s trying to pull? He really is just that stupid?",
    "He said he'll bring it down himself if you can just wait a few minutes. Can you?",
    "He shall stay here until he is back to full form. I will not let a future friend of The Nation leave until he is fully healed. Ragnok would…",
    "He should go for his mastery. He might outshine Professor Vector in a few years.",
    "He trusts me, which as we all know, makes extracting memories safer for all of the parties involved.",
    "He wants to know if he passes and if you have a price, Link?",
    "He was being unnecessarily frowny for no reason and I could see it bothered you.",
    "He was indeed quite adorable. Really wanted to learn, so willing. Offered himself as an assistant for free, in fact. Organized all my files.",
    "He was quiet for a moment, picking at the food on his plate.",
    "He was. He won an award for a special service to the school,",
    "He will be very glad that you’re alive and that you’re safe,",
    "He will kill the Dark Lord. And the Dark Lord will kill him.",
    "He will make himself known to us once he hears we are there,",
    "He would have wanted more. He needed the security of multiple exits if you will.",
    "He would rather keep working than go out for drinks with us.",
    "He'd want to know about your dream and you two will be getting up soon to tend to the horses anyway.",
    "He'll be dead. But you can keep her for as long as you want.",
    "He's a trombone player for the Baltimore Symphony Orchestra,",
    "He's not, or he is, I don't even know what he is to you, Bo.",
    "He's progressive enough to have married a witch, sure, but deep down, he and Mr. Young, Senior have got a lot in common.",
    "He's stubborn is all. He asks about you a lot. Asks what we talk about and if you seem happy. I think he likes you, too.",
    "Headmaster. What can we do for you? Sir.",
    "Hello, this is Erik Lehnsherr. I’m calling to ask if there’s any way I could talk to Charles Xavier.",
    "Here. For good luck.",
    "Hermione breathe. Whatever it is we will handle it together.",
    "Hermione said Nott, er Theo, was going to help get Smith to stop antagonizing her, us. She said, or maybe Theo said, that I should… ask you.",
    "Hey I stopped by Michaels and grabbed some Lasagna and a salad. It was the special for the day, so I hope…you’re…hu…ngry",
    "Hey, I know we don’t want her on the pacifier anymore, but she kept whining for it since she’s sick.",
    "Hey, I'm gonna just go make some tea! For all of us! Everything okay there Dean?",
    "Hey, don’t call yourself that, I also forgot that I forgot. I’m sorry for reacting this strongly, I—",
    "Hey, either talk or move. We’re making tteotbokki and we need the counter space.",
    "Hey, no problem, alright? Now if you just put your arm here…",
    "Hey. I’m sorry for prying before. Wen Qing was right, it’s none of our business.",
    "Hey—er—I was wondering if I could get you to look at Sirius’s bike for a minute?",
    "He’s always stealing my hottest customers, never leaves any for the rest of us. The selfish bastard.",
    "He’s happy though. For the first time in so long he’s actually happy. I swapped his hamburger for a veggie burger and he didn’t even notice.",
    "He’s just a kid, and he’s got to be scared. If the Dark Lord marks him, then he might feel like he has no other options.",
    "He’s not much for his own effort, is he?",
    "He’s our designated driver for tonight so he’s not drinking unless you want us to crash into a tree.",
    "He’s out with Scott. I think they’re at the arcade, if you want to go join them.",
    "He’s upset, but I can’t explain why he did what he did. I can only explain myself. If you’ll let me.",
    "Hi, Rosa. Listen, I need you to get some healing stuff and help me heal my friend Sirius, but you can't tell Mum or Dad.",
    "Hi, babies. Were you good for Grandmama?",
    "Him and Shouto got into an argument around Natsuko and I sort of kicked them out for a little while.",
    "His safety and well-being are at the top of that list. I need to talk to Nymphadora and see if she'd be willing to move.",
    "His step sequence was so good. But he’s seventeen. Lots of room for improvement.",
    "His virtue is intact. As Valiant will be leaving soon, I doubt that is going to change anytime soon.",
    "Hmm, but she's the one you're going to miss most, not Ron or Hermione or Neville or Luna, but Ginny.",
    "Hmm, it’s too early for the third flare,",
    "Hobi, your grandma also insisted that multiple shots of soju were the best cure for the common cold,",
    "Holkar seems to sense Lance's hesitation and mounting horror at the insinuation.",
    "Honestly, I think that it all sounds lovely, but it will be a lot of work to pull it off in such a short amount of time.",
    "Honey we have copies of everything for emergencies packed and ready to go right?",
    "Hopefully by then your Hannah will have returned to us. In the meantime, you need to go out and find us a tree. Algie will get the ax ready.",
    "Hopefully, he won’t embarrass me by losing in the first round. Can you imagine the horror of being married to the loser?"
  ],
  "perp_false_comfort": [
    "...And that’s… good?",
    "A good arse kicking.",
    "A very good question Weasel demon twins.",
    "Ah , fuck, feels so good, baby. So good.",
    "Ah – yes, very good,",
    "Ah, god that's good,",
    "All right, that sounds like a good idea.",
    "All right. That's a good start. Now, what do we have so far?",
    "And. Lan Wangji’s a good person. I knew he’d be fair to you.",
    "Apparently, it’s looking pretty good, all things considered.",
    "Been awhile since I've had a good fight,",
    "CEO of your own company, good friends, a happy relationship…",
    "Captain America. Is he, you know… a good guy? Like they say?",
    "Cayenne's a good addition, but not what I asked you to brew.",
    "Depends on what you figure is good news,",
    "Did it help havin’ someone to clean ya? Did I do a good job?",
    "Do you think this is really a good idea?",
    "Does that feel good?",
    "Even Sirius said that he was a good man.",
    "Feels so good, love,",
    "Fever is good, it’s part of the process,",
    "Fuck , how are you even doing this? Feels s-so fucking good.",
    "GOOD MORNING, HUMAN,",
    "Geralt. You’re good,",
    "Good afternoon boys.",
    "Good afternoon, Ron.",
    "Good boy. Let's get out of here and get this matter settled.",
    "Good catch. They teach you that in Zaun?",
    "Good day headmaster.",
    "Good day, Commander.",
    "Good enough to fuck.",
    "Good enough to fuck?",
    "Good evening, Delta,",
    "Good evening, Harry,",
    "Good evening, Remus,",
    "Good girl. Carry on.",
    "Good god, that dude,",
    "Good luck with that,",
    "Good luck with that.",
    "Good luck, Paladins,",
    "Good luck, officers.",
    "Good luck, soldiers.",
    "Good morning indeed,",
    "Good morning to you, too. This is yours.",
    "Good morning, Alana,",
    "Good morning, Dobby,",
    "Good morning, Draco,",
    "Good morning, Ginny,",
    "Good morning, Harry,",
    "Good morning, Harry.",
    "Good morning, Izuku.",
    "Good morning, Margo.",
    "Good morning, Moony,",
    "Good morning, Nevra.",
    "Good morning, Peter,",
    "Good morning, angel. Did you sleep well?",
    "Good morning, gentlemen. Can I help you find anything today?",
    "Good morning, loser.",
    "Good morning, lover.",
    "Good morning, sweet.",
    "Good night, Severus.",
    "Good of you to call.",
    "Good things, I hope,",
    "Good thinking, mate.",
    "Good work, everyone,",
    "Good, I forgive you.",
    "Good, I’m a delight.",
    "Good, doctors want to take the metal thing out of his mouth,",
    "Good, keep watching.",
    "Good, see you there,",
    "Good. A little sore,",
    "Good. Because I really want to kiss you.",
    "Good. I have a question about the wand movement's precision.",
    "Good. I just want you to be happy, Theo,",
    "Good. Oh, and Remus?",
    "Good. That was good,",
    "Good. Yeah. Feeling fucking great, yeah,",
    "Good; it feels good.",
    "Goodbye, then, Dean,",
    "Goodnight Professor.",
    "Goodnight, Hermione.",
    "Goodnight, Jungkook,",
    "Goodnight, Koutarou.",
    "Goodnight, Lan Zhan,",
    "Goodnight, Lan Zhan.",
    "Goodnight, Taehyung.",
    "Goodnight, Wei Ying,",
    "Goodnight, Wei Ying.",
    "Harry wants to see you, but I’m not sure that's a good idea.",
    "Have been good. Have been ever so good ,",
    "Heat and rut sex? We have good compatibility, it seems like.",
    "Hmm, you taste good dipped in chocolate.",
    "I can tone it down. I'll be good to you.",
    "I feel like this isn't going to be good,",
    "I have good teacher.",
    "I have to go. Call Phil. Goodbye, Harry.",
    "I hope to God he's showing Uriel a bloody good time tonight,",
    "I love all of you, the good and the bad.",
    "I meant exactly that. Serious and obligin'. A real good boy.",
    "I really did just want a kiss goodnight.",
    "I think it's a good idea to be cautious.",
    "I think it’s best that we say goodnight.",
    "I think with Nate working the floor, we’re pretty good here.",
    "I thought about it a lot. Hurting you. Making you feel good.",
    "I wanna make you feel good. Let me make you feel good, baby.",
    "I wasn't any good at keeping people out.",
    "I wasn’t a good person. Sirius was right not to speak to me.",
    "I'll relay that to the team.  Good luck.",
    "I'll see you tomorrow, then. Good night.",
    "I'm a good listener.",
    "I'm good with plants, but I don't think that makes me smart.",
    "I'm good. I promise.",
    "Is it good, Er-gege?",
    "Is that a good idea?",
    "It feels good, like…",
    "It wasn’t that good.",
    "It's got good bones,",
    "It's okay, I'm fine,",
    "It's okay, Nev. It was just an accident.",
    "It's okay, Stiles, I'll just walk home.  I'll see you later.",
    "It's okay, little Prongs; we've got you.",
    "It’s a good thing you told me how to handle this last night.",
    "It’s a gut feeling. I’m good with those.",
    "It’s good, isn’t it?",
    "I’d like to do something good though. I want to help people.",
    "I’m in good company.",
    "I’m not sure I want him to be that good.",
    "I’m not… I’m not good with words, Pansy.",
    "I’ve gotten very good at detecting them,",
    "Jesus, we’re really not good at lightening the mood, are we?",
    "Just- just hold us here, darlin’, it feels good, doesn’t it?",
    "Like Pete, a wonderful man. I hear he plans good dates, too.",
    "Luna Lovegood ma’am.",
    "Maybe I just want to take this one good thing at face value,",
    "Maybe… that kid playing Seeker was good.",
    "Mm that sounds good,",
    "Mm. That feels good.",
    "Mom, are these good?",
    "No prayers. Only good dreams. Just rest.",
    "No, I’m good thanks.",
    "No, good call, mate.",
    "No, no, that’s good,",
    "No. Goodnight, Theo.",
    "No. I’m good thanks.",
    "Not a very good one.",
    "Of course it’s good,",
    "Oh, just wishing Jungkook-ssi goodnight.",
    "One good deed doesn't outweigh the many,",
    "Really fucking good.",
    "Really, really good,",
    "Really, really good.",
    "Salutations. Good to be back on the air.",
    "She's a good person.",
    "Shh, Horace, we've got you. You're safe,",
    "Shh, baby it's fine,",
    "Shh, it's all right,",
    "Shh. It’s okay baby.",
    "Sirius, it’s very good to see you again,",
    "Slide them down your chest slowly. Good,",
    "So he’s good to you?",
    "So the good news is,",
    "Sounds good. It’s not due to rain today.",
    "Such a good servant,",
    "Talkie’s a good one,",
    "That Wei Ying of yours is a good artist,",
    "That boy is no good,",
    "That feel good baby?",
    "That is good to hear. I am glad that there were no problems,",
    "That's a good start.",
    "That's a good thing,",
    "That's a good thing.",
    "That's good that is.",
    "That's good to hear,",
    "That's… that's good.",
    "That’s a good angle.",
    "That’s a good point,",
    "That’s a good thing,",
    "That’s a good thing.",
    "That’s a good thing?",
    "That’s good to hear,",
    "That’s good, Kookie. That’s really good.",
    "That’s good. You’ll need to rest a lot these first few days.",
    "That’s it, love – fuck – you’re so good,",
    "That’s… Okay, that’s good. Yeah, that’s—",
    "The Matchmaker personally phoned you to share the good news.",
    "Then it’s a good thing, I just mean tonight. “I can feel it,",
    "Then we shall bid you both a good night.",
    "Then we’re all good.",
    "There’s no point in telling anyone. It wouldn’t do any good.",
    "They sound like a good group of friends,",
    "They’re good people,",
    "They’ve actually got good chips, though.",
    "This better be good,",
    "This is really good.",
    "Was good. Just once.",
    "Well at least he has good fashion sense,",
    "Well good luck, Reg,",
    "Well, Allison told me the lecture you gave her, so I'm good,",
    "Well, Gin might, but Luna’s pretty good at keeping her calm.",
    "Well, I assume it was good. You’re a very competent teacher.",
    "Well, it’s good to hear he’s doing well,",
    "What about Knight Markus, sire? He seems to be a good guard.",
    "What you just did there was pretty good.",
    "Yeah, I knew it. I hope James at least gives us a good show.",
    "Yeah, I’m, uh, it’s so good, Deku. It’s too fucking good, I-",
    "Yeah, good call Nev.",
    "Yeah.  Don’t get me wrong, you look good in any environment,",
    "Yeah. Feels so good.",
    "Yeah. Yeah I‘m good,",
    "Yeah. Yeah, so good.",
    "Yes, I… that would be good. I know Link would appreciate it.",
    "Yes, it’s good, it’s good, it’s so good.",
    "Yes, yes, and that's all well and good, but she's a hunter .",
    "You are more than good enough, Taehyung.",
    "You can say goodbye.",
    "You did good George,",
    "You feel so good, oh god. It’s perfect .",
    "You feel so good. Fuck, I may never let you leave this room.",
    "You good over there?",
    "You have a good day?",
    "You have a good teacher and yes, you do.",
    "You missed out the good before tidings ,",
    "You put him up to it! I am doing nothing but good work here!",
    "You say that like it’s not a good thing.",
    "You were so good. You’re always so good.",
    "You wrote good shit,",
    "You're a good alpha,",
    "Your footwork is good. How does it feel?",
    "Your guess is as good as ours, Hermione,",
    "You’re good at that,",
    "You’re good at this.",
    "You’re just so good.",
    "You’re not actually that good of a liar,",
    "You’ve been a good boy. I think I’ll give you want you want.",
    "but so far, so good.",
    "but you'll be okay, kiddo. you're in a good place this time.",
    "good thinking, Hobi,",
    "nah, babe, i'm good.",
    "show me. Show yer omega what a good alpha you are, go ahead.",
    "sometimes they are though. good, i mean.",
    "this is a good holiday. i like this one,",
    "—of your good hands,",
    "…You’re good. You’re okay, I’ve got you,",
    "...Crap, that’s good.",
    "...Well, that’s good,",
    "A good year, I trust?",
    "Ah, Lan Zhan, good, you brought your bow,",
    "And with good reason.",
    "And you think that you’re a good teacher?",
    "Barbeque sounds good.",
    "Big windows are good,",
    "But I still don’t think it’s a good idea.",
    "But it's a good sign.",
    "Children aren’t always good with secrets.",
    "Did it at least feel good on the way out?",
    "Exhausting, but good,",
    "Fine... good, thanks,",
    "Fuck – so good – fuckfuckfuckfuck – Tom –",
    "G-good, that’s great.",
    "God you feel so good,",
    "Good afternoon sir. We were just leaving.",
    "Good boy, Harrington,",
    "Good day to you, Sir,",
    "Good day, Mr Weasley.",
    "Good evening, Lucius,",
    "Good girl, thank you.",
    "Good idea Greengrass.",
    "Good job, Keiji-chan.",
    "Good job, Mr Weasley,",
    "Good luck today, Deputy Headmaster Lupin.",
    "Good morning Weasley,",
    "Good morning, 'tsumu.",
    "Good morning, A-Yuan,",
    "Good morning, Harry ,",
    "Good morning, Mother.",
    "Good morning, Sirius,",
    "Good morning, Wangji,",
    "Good morning, Yoongi,",
    "Good morning, sleepy.",
    "Good night, Hermione.",
    "Good night, Lan Zhan,",
    "Good night, Lan Zhan.",
    "Good night, Sherlock.",
    "Good night, Wei Ying.",
    "Good thing I owe you,",
    "Good thing it’s not that kind of present.",
    "Good to see you, Harry. I fancied a walk.",
    "Good to see you, Reg,",
    "Good to see you, sir.",
    "Good, good. Throw the portkey over there,",
    "Good, thank you, Sir.",
    "Good, that's what I was hoping you'd say.",
    "Good.  See you later?",
    "Good. And after that?",
    "Good. Because I certainly want this arse.",
    "Good. Because I like being here with you,",
    "Good. I like that he didn't pressure you.",
    "Good. Maybe I'll go see Draco and Blaise.",
    "Good. So we’ll be doing an interrogation?",
    "Good. We’re gonna do this sweet and slow.",
    "Good... well... good.",
    "Goodbye, cruel world.",
    "Goodnight Bokuto-san,",
    "Goodnight Headmaster.",
    "Goodnight, Jimin-ssi.",
    "Goodnight, Mr Abbott,",
    "Goodnight, Prongslet.",
    "Good—ah—good morning,",
    "Have a good night, Val. See you tomorrow.",
    "He’s a very good boy,",
    "He’s good. I’m sorry.",
    "I just got you back. I can’t say goodbye.",
    "I must go. Goodnight.",
    "I promise, it's good.",
    "I solemnly swear that I am up to no good,",
    "I solemnly swear that I am up to no good.",
    "I want it to be good.",
    "I want it. It’s good.",
    "I'm going to make you feel so good, Theo,",
    "I'm not fucking you good enough, clearly.",
    "I'm saying goodnight.",
    "In good ways, I hope.",
    "Is it the good stuff?",
    "Is that a good thing?",
    "It feels good. Can you feel it? The bond.",
    "It feels pretty good.",
    "It really feels good?",
    "It tastes good, okay?",
    "It's good to see you,",
    "It's good to see you.",
    "It's okay to be hurt.",
    "It's okay, Harry. She's going to be fine.",
    "It's so fucking good.",
    "It’s a good job I’m seeing Jungkook soon,",
    "It’s good news, sire.",
    "It’s good to be back,",
    "It’s good to be back.",
    "It’s good to see you.",
    "It’s good with pasta.",
    "I’m fine. Still coming down. It was good.",
    "I’m good with alphas.",
    "I’m not sure I would be any good at that,",
    "I…am surprised. Those are all good ideas.",
    "Jace told us you’re a pretty good artist.",
    "Miss Luna Lovegood asked Kreacher not to,",
    "Mrs Lovegood is dead?",
    "No news is good news,",
    "No, it’s good, Brown,",
    "No, not exactly. But he’s not a good guy,",
    "Not everything, but we have a good start.",
    "Not so good at first,",
    "Of course. Goodnight.",
    "Oh gods yes. So good.",
    "Oh good. You're here.",
    "Oh, it feels so good.",
    "Okay, good. Uh, cool.",
    "Probably a good idea,",
    "She's a good fighter,",
    "She’s got good taste,",
    "Shh, just let it out,",
    "Sirius grinned, shrugging good naturally.",
    "Sit, Anya. Good girl.",
    "So good. Almost done.",
    "So why not do the only thing I’m good at?",
    "So you’re a good boy and a big boy I see.",
    "Sounds good. Bye, Em.",
    "Sure, goodnight, Zee.",
    "That feel good, baby?",
    "That feels... you’re really good at that.",
    "That was pretty good.",
    "That was really good,",
    "That’s a good school,",
    "That’s good, I guess.",
    "There is always profit in good decisions.",
    "They make good money,",
    "This was really good,",
    "Tits feel good, baby?",
    "True old chap, but it sounded good right?",
    "Uh, that sounds good.",
    "Very good suggestion,",
    "Very good, Mr Potter,",
    "Very well. Good luck.",
    "Was it at least good?",
    "We have good hearing.",
    "Well, that’s... good,",
    "Well, you're off to a good start already,",
    "What are you good at?",
    "What can I say? I miss the good ole days.",
    "Work was good, Remus,",
    "Yeah he’s a good guy.",
    "Yeah, all good, Pads.",
    "Yeah, always good to see the family. You?",
    "Yeah, yeah, I'm good.",
    "Yeah. Goodnight, Zee.",
    "Yeah. I’m… I’m good. I think I’m alright.",
    "Yes, he's quite good,",
    "Yes. Good luck, Lils.",
    "You feel so good Cas,",
    "You feel so good, Al,",
    "You little one are not good with alcohol.",
    "You never were very good at being famous.",
    "You worry you’re not a good enough Alpha,",
    "You're doing so good,",
    "You're doing so good.",
    "You’re a good friend.",
    "You’re a good kisser.",
    "You’re a good person,",
    "You’re being so good.",
    "You’re doing so good,",
    "You’re good with her,",
    "You’re good with him.",
    "You’re good, Regulus.",
    "You’re good. So good,",
    "You’re so good, Kacchan. Such a good boy.",
    "You’re so good, baby.",
    "You’re—doing so good,",
    "good. that's... good,",
    "not fill you up good.",
    "should be good times.",
    "that does sound good. grillby, two fries.",
    "'Cause I'm good at it.",
    "Ah, damn , you feel so fucking good , Cas—",
    "Ah. Then I’ll be good.",
    "Almost as good as sex.",
    "Also, beans have a good amount of protein.",
    "Am I really that good?",
    "And a good try it was,",
    "And it’s a good thing,",
    "Are any of these good?",
    "Are you a good parent?",
    "As good as can be expected I suppose. You?",
    "Be a good boy Georgie.",
    "Be a good girl, Misu ,",
    "But I did good, right?",
    "By next week, you'll be back in good form.",
    "Can't believe how... damn good that feels,",
    "Cas is a good spotter.",
    "Dumbledore isn’t a good headmaster either,",
    "Feels so fucking good.",
    "Fuck, that feels good.",
    "Good afternoon, Basil.",
    "Good evening, Regulus,",
    "Good instinct, but no,",
    "Good luck, Nymphadora.",
    "Good morning everyone,",
    "Good morning, Goldwin.",
    "Good morning, Granger,",
    "Good morning, darling,",
    "Good morning, darling.",
    "Good morning, great morning, best morning.",
    "Good morning, sayang ,",
    "Good morning, sweetie,",
    "Good night, Professor,",
    "Good plan. Are you invited to the wedding?",
    "Good point. Clearly I need to plan better.",
    "Good thing tomorrow is Saturday, isn’t it?",
    "Good to have you back,",
    "Good to have you here.",
    "Good to see you again.",
    "Good to see you, Nile.",
    "Good, so you can talk?",
    "Good, yeah, good, we should do that again,",
    "Good, you're all here,",
    "Good. Bruises healing?",
    "Good. He's doing good.",
    "Good. How is your son?",
    "Good. I'm totally hip with what's not hip,",
    "Good. I—“ he nods to himself, “yeah. Good.",
    "Good. Keep us updated.",
    "Good. What's it about?",
    "Goodnight then, Harry,",
    "Goodnight, Jungkookie,",
    "Goodnight, Jungkookie.",
    "Goodnight, Levi. Mike.",
    "Goodnight, Uncle Siri.",
    "Goyle's good. You can trust him with this.",
    "Have a good day, Sans.",
    "He makes you smile so that's a good start,",
    "He's very good in bed.",
    "Hey Taehyung you good?",
    "Hey, hi, good morning.",
    "He’s a good swordsman.",
    "He’s really that good?",
    "His advocatus is good,",
    "I don’t think that is a good idea, ladies,",
    "I hear you’re taking good care of our son?",
    "I think it's all good?",
    "I'm glad you made it safely. Goodbye Neil.",
    "I've heard a lot of good things about you.",
    "I've never been very good at casting them,",
    "In that case, goodbye.",
    "Is 'hot' a good thing?",
    "Is she a good student?",
    "It can’t be that good.",
    "It was a long goodbye.",
    "It won’t do her any good to go back there.",
    "It's all I'm good for,",
    "It's okay to be upset,",
    "It's okay, Harry. I won't tell, I promise.",
    "It's okay, sweetheart,"
  ],
  "perp_possession": [
    "A joke at the expense of my being a werewolf — how original.",
    "According to Uncle Rem, I'm more like him because I belong to the Big Cock Club.",
    "According to my calculations, plus the double round we just played. You owe me--",
    "According to my mum, I'm always naughty.",
    "Ah, well. Gala’s aren't really my thing,",
    "Alright, I can’t stay here. Self-control is not my strength. Goodnight, Regulus.",
    "And I did use to help my own father with his armor, so I do know what I’m doing.",
    "And I sacrificed my own life to save yours and every other pitiful soul in Hell.",
    "And I’d love to spend the rest of my life being used by him,",
    "And I’ll settle my score with you later.",
    "And I’ve had my fair share of them, too.",
    "And don’t tell me it’s because I need to adjust my behavior!",
    "And he's completely mesmerized by my hair… this isn't Harry.",
    "And he's my brother,",
    "And mine picked you.",
    "And my sister is a jealous harpy. Don’t let them bother you.",
    "And we both know how much my wicked honey loves that, right?",
    "And what have you got against my coffee?",
    "And you will, my bad-arse Special Auror,",
    "And you're all mine.",
    "Are you going to come out of hiding, oh perfect man of mine?",
    "Are you going to join me in it, to make sure I wash my pits?",
    "Are you ok, my love?",
    "As I’m sure you’re very much aware, my meal tonight wasn’t exactly very filling.",
    "As much as I would love to go another round with my consort,",
    "As my Lady commands.",
    "As you can see, my consort has requested a moment of my time. You are dismissed.",
    "As you wish my lord.",
    "Ask Carmen. Hey Car. Let me introduce you to my honourary Uncle. Remus J. Lupin!",
    "At least I don’t pretend my selfish decisions weren’t deliberate choices I made,",
    "Bayard won’t find my absence nearly as understandable as we can excuse Merlin’s…",
    "Be safe my children.",
    "Because I reckon I rather like having your cock in my mouth.",
    "Because I want to help end this. I want my life back, Draco.",
    "Because business is booming and my woman likes silk sheets. How are you feeling?",
    "Because my wolf should have been mating?",
    "Because you're mine,",
    "Because you're mine.",
    "Besides you managing to be the biggest pain in my ass, yeah, we’re in agreement,",
    "Best be off. My godson needs a lesson in his language…again.",
    "Better than my baby.",
    "Black. That's who I want to be. That's who I am in my heart.",
    "Bonjour, my husband.",
    "Both my babies are in need this morning.",
    "Bucky and I are both vets ourselves. You could say the army brought us together.",
    "But I forgot my bag.",
    "But I have to feed my son while we talk.",
    "But I… I really don’t think I can sleep on my own right now.",
    "But only after my team has decided there's nothing in here that we need to know.",
    "But she's my friend.",
    "But you’re just wasting my time. He has a good reason. We just can’t see it yet.",
    "By my — who are you?",
    "Calm down my friend.",
    "Can I bring my work?",
    "Can I tell Neville, Ron and Hermione that you’re my father? I want them to know.",
    "Can you give another fifteen minutes? My dad is still awake—",
    "Can’t complain, as my old man would say.",
    "Careful, you're making my heart flutter.",
    "Changing my hair every day is as natural as breathing to me,",
    "Christ, love, it feels like you shredded my back to ribbons.",
    "Close by, my master.",
    "Colin was my friend.",
    "Colt Jackson. This here is my wife, Flo,",
    "Come on my love. No need to scare our soon to be son in law.",
    "Come on. My favourite Christmas tradition was always reading A Christmas Carol .",
    "Crawl to my bedroom.",
    "Cute. Mine is Mario.",
    "Dance at my wedding,",
    "Did he do anything else to you, my dear?",
    "Did he speak? Did he answer any of my questions as I lay bleeding on the ground?",
    "Did my mom tell you?",
    "Do I hear my babies?",
    "Do you remember that One Direction mug you used at my house?",
    "Do you think I’ll be that unhappy when I make my first kill?",
    "Do you want my cock?",
    "Do you want my knot?",
    "Does that feel as good as my finger did?",
    "Don’t question my abilities, little one,",
    "Draco was in Slytherin, and now he’s one of my best friends.",
    "Draco. Are you alright with my feelings towards your mother?",
    "Eight years of sharing my bed and, I don't know, you'd somehow failed to notice?",
    "Er, it’s just this one here. On my back.",
    "Even my first kiss--",
    "Everything in my life, everything was worth it to reach you.",
    "F- fuck , oh my god—",
    "Fancy party full of my parents' friends, ballroom dancing, and sometimes a flan.",
    "Father caved. My parents convinced the Dark Lord that I would make a better spy.",
    "Fine, I’ll be there. Now, I gotta go; my dad’s expecting me.",
    "Flying by the seat of my pants. But ya know what they say, a bird in the hand...",
    "Forgive me my trespasses, my mistrust, my weakness.  I just…",
    "From my understanding, the young lady Daisy happened to you,",
    "From the city. My mom got a job offer here so we kinda just,",
    "Fuck yes. This is mine. You , like this.",
    "Fuck. Sorry, that’s not my place at all.",
    "Gaius is my uncle...",
    "Geralt, I… I'm afraid this is where we part ways, my friend,",
    "Get food. Eat. I’m not going to have you starve on my watch.",
    "Get out! Get your stuff and get out of my house! You are no longer welcome here!",
    "Give me my jeep keys and I’ll take them back home right now.",
    "God, Victor, my Victor. You’re so good. You’re so beautiful.",
    "Good to see you my friend. How is your family? Well I trust?",
    "Good. Cold. It’s always nice to see family, especially, you know, my dad’s side.",
    "Harder. Grab my hips. I’ll touch myself.",
    "Harry, I don’t mean to run, but I really have to get started on my Charms essay,",
    "Harry, I don’t mean to run, but I really have to get started on my Charms essay.",
    "Harry. It’s my house. Your mum’s is ten minutes up the road.",
    "Has been declared an enemy of the state.",
    "Has the academy not taught you not to rest on your laurels?!",
    "Have I lost my soul?",
    "He can have my seat.",
    "He does have my arse, doesn't he, Molly?",
    "He has the arrogance of my great-nephew,",
    "He is having tea with Minerva I believe.",
    "He wants his hands to be the only ones on this body of mine.",
    "He was showing off because... because... because, oh my god.",
    "He's my best friend.",
    "Hello Mr. Black. Please call me Natasha. I do not stand on ceremony with my kin.",
    "Hello my cub. I hear you have been busy.",
    "Hello, this is me, on my bird phone, though I am not, strictly speaking, a bird.",
    "Here it is my wedding day and Popo’s threatening to beat me!",
    "Hey, hey. My eyes are up here, Princess.",
    "Hey, wanna see my bug zapper impression?",
    "He’s my fiance, too.",
    "Hi, I’m your soulmate. Yeah, I’m Red Robin. No, I can’t tell you my actual name.",
    "Holy fuck, Lils—fuck, tell her I’m on my way. Fuck, I— fuck.",
    "Honey, as much as my boy talks about you, we're already family. Call me Grandpa.",
    "Horrible. My car isn’t even stick shift.",
    "How are my children?",
    "How can it? All my family is dead… Regulus, you take a look,",
    "How is this my life?",
    "How tall was my dad?",
    "I always like it when you play with my arse. I rather liked the first part, too.",
    "I am a survivor. My Luka vill keep our Freya safe and loved.",
    "I am so glad my children are with Celeste’s parents tonight,",
    "I am so proud of you, my bad-arse Auror,",
    "I am so very disappointed in you my boy.",
    "I appreciate that, Sir, but I would still like to be tested out of my own merit.",
    "I came out to my parents because they wanted me to marry a woman, and I refused.",
    "I can use charms, Grandma and my arse is big enough already.",
    "I can’t help it that those guys tried to knock my teeth out,",
    "I caught my dear brother and yours going at it on the couch. That one precisely.",
    "I choose my humanity. Do you understand?",
    "I don't have a type. My type is cock. The bigger the better.",
    "I don’t, but every Friday night is movie night with my friends, so I’ll be busy.",
    "I doubt your memory’ll be so ’ot when you’re my age, either,",
    "I found my way back.",
    "I got mine, finally.",
    "I had Colin send a stinging hex my way and it didn't even penetrate the barrier.",
    "I had my hands on that lovely arse, Hermione, trust me, I remember. Get in here.",
    "I have an antidote in my Potions cabinet. Do any of you know how he ingested it?",
    "I have my hands full with Remus already,",
    "I hope not, my dear,",
    "I imagined you here so many times, wrapped in my bedding, but now… it seems off.",
    "I is sorry to disturb you, mistress, but I is coming with news from my Mistress.",
    "I just did my nails,",
    "I just saw my life flash before my eyes.",
    "I just… miss you. I miss having my best friend to talk to at the end of the day.",
    "I kind of promised someone else that I would spend time with him on my birthday.",
    "I know my love, but you have to take care of yourself first.",
    "I know that. I'm not bright enough to start my own business.",
    "I know. I’m so happy you weren’t there. I’m on my way to the hospital right now.",
    "I let my guard down.",
    "I like a bit of crunch in my sandwiches.",
    "I look forward to seeing you in my Advanced Class and Ginny?",
    "I love my work and I do miss my family, of course I do, but this is my home now.",
    "I love you, my dear.",
    "I mean I came home and found his PA shirtless in my kitchen.",
    "I mean, have you ever had anyone lapse into an anatomy lesson during sex before?",
    "I might tell you that you can trace my family back through nine generations of —",
    "I miss my parents, but the Burrow has always felt like home.",
    "I need you by my side again. I miss you.",
    "I only saw them out of the corner of my eye, but that was the general direction.",
    "I promise that I’ll do my best to stay out of her way, okay?",
    "I rather like waking you with my tongue.",
    "I really do think my best ideas come to me when we have sex.",
    "I said. You're mine.",
    "I saw you take notes and everything. I can barely remember to bring my backpack.",
    "I shouldn’t find out what my husband is doing from the news.",
    "I slipped and banged my leg. Sorry, sir.",
    "I stand here with the understanding that my actions were reckless and avoidable.",
    "I started fucking you so hard, and you were yelling my name.",
    "I suppose it’s possible that one of my ancestors charmed it to respond verbally?",
    "I take all of you as you are. My perfect equal and opposite.",
    "I think that they’re happy with my work,",
    "I think…you burned the roof of my mouth.",
    "I told you, Levi, I want you at my side.",
    "I tried to find my way around but I was lost and I didn’t understand what to do,",
    "I understand. It's how my mother passed.",
    "I wanted to kiss my boyfriend goodnight.",
    "I was on my way out,",
    "I wish Noelle was on our team. I want bench-talk in my life.",
    "I would have paid good money to watch you take on my mother.",
    "I would rather die than let you endure this alone my friend.",
    "I'd trust no one else with her, my Lord,",
    "I'll convince her of my good intentions.",
    "I'll sing you to sleep from my portrait.",
    "I'm just as much to blame, spending all of my time with Ron.",
    "I'm just doing my job. Want another ale?",
    "I'm not an idiot Josten. You touch a hair on my head, you get a bullet in yours.",
    "I'm not going to let someone I'm in love with go just to please my family again!",
    "I'm not sure my virtue is safe with you.",
    "I've got to get going. It's my day off, so I have things to catch up on at home.",
    "Imperius us? Torture us? Kill us? Yeah, the thought has crossed my mind already,",
    "In my defense, I was young and an idiot.",
    "Incredibly. Definitely not how I wanted to start my morning.",
    "Indeed I do. Miss Granger. Please accompany me to my office.",
    "Is it a crime to want some alone time with my boyfriend now?",
    "Is it really wise to be telling your friends all my secrets?",
    "It belonged to Lily,",
    "It belongs to Harry,",
    "It has been suggested that it’s a part of me, that it feels my emotions somehow.",
    "It hurts? Your body? My bad, I'm always too rough, aren't I?",
    "It is my duty Poppy.",
    "It is not my place to question our king.",
    "It is ready My Lord.",
    "It isn’t my fault he’s so oversensitive,",
    "It was in my drawer,",
    "It was in my pocket,",
    "It was the worst two days of my life, and I’ve been through some fucked up shit.",
    "It was you, wasn’t it? You left those notes on my desk. You posted that picture.",
    "It’s a bit odd you keep calling me by my honorifics after knowing what you know.",
    "It’s my duty after all, I’m being paid--",
    "It’s my only talent.",
    "It’s not my fault my hands are this big,",
    "It’s not my fault your cowardly ex is showing up at eight in the bloody morning.",
    "It’s not my job yet,",
    "It’s the next farm over. I can have my son show you the way.",
    "I’d thank you with handshake but my hand is covered in jizz.",
    "I’ll finmy way back,",
    "I’ll rest at school. Is my trunk packed?",
    "I’m Minerva, but you can call me Minnie. Everyone else does.",
    "I’m comforting you. See? You just laughed. I’m considered an expert in my field.",
    "I’m fine and seeing my hand around your throat was a serious turn on. It’s just…",
    "I’m going have to mark you up, show those animals that this is my territory too.",
    "I’m going to get out of these jeans before they squash my balls up into my body.",
    "I’m going to take you into my mouth until you come, Dianxia.",
    "I’m in my twenties, not in my seventies,",
    "I’m marked by magic, my mom used to say.",
    "I’m nervous about my camera bag transferring to this flight,",
    "I’m not going skiing with my parents over the holiday break.",
    "I’m not letting them tear apart my loft.",
    "I’m not looking forward to freezing my tits off on some gods forsaken snowfield.",
    "I’m not sending him off to have… alone time with my brother,",
    "I’m so tempted right now; you have no idea how much I wanna make you mine.  But…",
    "I’m sorry – my father had heart surgery?",
    "I’m… I miss my nest.",
    "I’ve actually thrown my lot in entirely with the other side.",
    "I’ve charmed my flat to be able to hear all conversations that take place in it.",
    "I’ve had my fill of secret places, Nick.",
    "I’ve heard you’ve been sticking your tongue into places where it doesn’t belong,",
    "I… Shit, I’m sorry Tae. I’m sorry. That wasn’t appropriate. My wolf.. I’m sorry.",
    "I… he was in my way.",
    "Just my Uncle Harry,",
    "Just my mouth again,",
    "Just unpack your belongings, and I’ll get started on dinner.",
    "Just- just go up there first. There’s… stuff in my backpack.",
    "Kettle's on, my dear. I've been waiting.",
    "Kids, time travel, psycho-harpies. I'm only seventeen, man, how is this my life?",
    "Let you carve your name in my skin, whatever you want, baby.",
    "Levi, allow me to introduce my younger sister, Helena Smith.",
    "Lewd . You literally posted a picture - a picture of us where my dick is in you.",
    "Like, seventy-five percent of my friends don’t drink anyway.",
    "Little brother mine.",
    "Look at those beautiful, plump breasts. I'd love to spill my seed all over them,",
    "Look, it was my first time with an alpha. I got too excited.",
    "Lube’s in my drawer.",
    "Lydia, light of my life, it’s been ages.",
    "M-my mum says I shouldn't be. I'm Peter.",
    "Mama, Papa, this is Sirius Black. Sirius, my parents, Sorcha and Misha Zacarias.",
    "Marauder's not a mangy beast! He's the best. He sleeps in my bed and everything.",
    "May I have a word with my son before he joins his teammates?",
    "Maybe it’s just the aftermath of my Rut.",
    "Maybe. I’m still considering my options.",
    "Milena’s my lady-in-waiting and I’m supposed to protect her.",
    "Mm. I’ve done a lot of things in my life, but never morning sex. Is it worth it?",
    "Motherfucker, where’s my goddamn jacket?",
    "Mum… I'm so sorry, this is all my fault.",
    "My Apparition test? It went good. I passed. Are you upset that you have to wait?",
    "My God, Greg. It's good to see you. It's been… Jesus, years.",
    "My Lord, as his wife, I am entitled to —",
    "My apologies Madame Tonks I didn’t mean to cause offence. Please take your seat.",
    "My apologies milord.",
    "My apologies professor, I was unaware that you were busy. I shall take my leave.",
    "My ass really hurts,",
    "My beautiful, wonderful and loving mate.",
    "My bet is on Flitwick since she mentioned the Protean Charm.",
    "My birthday is your passcode too, is it?",
    "My brave little warrior. You're going to make a great Auror.",
    "My circle enjoyed this one, I think you should give it a go.",
    "My clock is all off,",
    "My dear, Rashid’s going to work a treat,",
    "My dear, lovely Hob.",
    "My eyeballs are too packed with mud to see anything, anyway.",
    "My eyes are starting to get blurry. I can't even read that ,",
    "My eyes are up here,",
    "My family does nothing but hurt people. I want to heal them.",
    "My fans are waiting.",
    "My father more than likely. She is my mother’s personal elf.",
    "My father ordered me here to find evidence of them conspiring against the coven,",
    "My father… it was Dad. He… he made an enemy of a werewolf named Fenrir Greyback.",
    "My favourite client.",
    "My gift worked then?",
    "My goodness! They know how to use them to send messages now?",
    "My grandmother, Walburga Black, mentioned that she knew you.",
    "My head feels like someone is throwing a bowling ball at it.",
    "My head isn’t nearly as big as Arthur's,",
    "My honorable guests.",
    "My hugs are available twenty-four seven.",
    "My inner Alpha can be demanding, Hoseok.",
    "My jeep isn’t there,",
    "My lord. As soon as I found out I told Pius and Lucius and we made our way here.",
    "My lord. Fudge said…",
    "My mate, Nymphadora,",
    "My mother was right,",
    "My nap was the perfect length. I figured I needed to get started on my homework.",
    "My old man’s not all he's cut out to be?",
    "My paradise is here,",
    "My parents are godsends, but yes, it is,",
    "My phone doesn't sound at all like that,",
    "My portkey leaves tomorrow at eight AM. But we have tonight.",
    "My precious Lambert,",
    "My precious little girl are you alright?",
    "My shijie, Jiang-guniang, is getting married to the Jin Clan’s heir, Jin Zixuan.",
    "My sister Anna does,",
    "My son is a delight,",
    "My son is the best player in the League.",
    "My thoughts exactly,",
    "My thoughts exactly.",
    "My tomorrow morning,",
    "My uniform as usual,",
    "My witch approaches.",
    "My wonderful Victor.",
    "Myself, my son, and five others plus Arthur Weasley and his family, so… sixteen?",
    "Need a wand my love?",
    "Need anything? Water? Snacks? A formal review page to rate my fucking abilities?",
    "Never been worse at anything in my life,",
    "No godchild of mine…",
    "No my child. You protected him and that is all that matters.",
    "No offence, but I don't think I want anyone new near my bed.",
    "No, Regulus, I believe that everything in my home has long since been destroyed.",
    "No, he’s my husband.",
    "No, it's… Padma and I are together, Parvati. I'm her girlfriend and she's… mine.",
    "No, this is my side.",
    "None of my business,",
    "Not in the slightest. Don’t you know my free program at all?",
    "Not under normal circumstances, My Lord,",
    "Not without my case.",
    "Nothing to forgive my young one. I would have done the same.",
    "Now headmaster is there anything else not school related involving my protectee?",
    "Now move out of the way. You are acting like a child, blocking my exit this way.",
    "Now that I've had my dessert, I think the least you can do is buy me dinner now.",
    "Oh alright. I’ll be on my best behavior.",
    "Oh gee, I left my Viagra prescription in my other apartment.",
    "Oh my G-… Holy shit.",
    "Oh my God, it’s him,",
    "Oh my God. I danced with you last night.",
    "Oh my god oh my god oh my god oh my god…",
    "Oh my god, I’m not going to hurt you! I just want you to stay still long enough!",
    "Oh my god, Lan Zhan,",
    "Oh my god, that's it, Derek is going to kill us.  All of us.  Dead.  We're dead.",
    "Oh my god, the look on your face when you saw the butt plug!",
    "Oh my gods, mother ,",
    "Oh sweetheart, it's me! Alphys finally fixed up my new body.",
    "Oh, I was just thinking about my come landing on Cas's coat.",
    "Oh, no. I’m just shaking in my slippers.",
    "Oh? Tell me my problems , Regulus. Tell me what’s wrong with me, that I’m crazy—",
    "Okay, I admit it. My name is Sebastian and I love soap operas and smutty novels.",
    "One drink too many—tipped me over into being a miserable bastard. Screw my past.",
    "Over my dead fucking body! Do you know what those tossers did to him as a child?",
    "Pardon me sir, but I think my sister has a solution to the problem of education.",
    "Pleasure's all mine,",
    "Pretty sure my arms and legs are asleep.",
    "Pretty sure you got rid of my conscience altogether, Spidey.",
    "Remind me to introduce you to my brother. You alright kiddo?",
    "Return home, take the throne, begin repairing all the damage my mother has done.",
    "Returning you to your former glory was my pleasure, My Lord.",
    "Right then. I’m rather late, and I can’t let them think this is a habit of mine.",
    "Right, well. Why are all my friends gay?",
    "Sacrificing yourself to save my dignity.",
    "Same rule though, Stevie – don’t get to come without my say,",
    "Scourgify my hand, please, just in case,",
    "Send it to my room ,",
    "Severus? Ah, Harry, my boy, how are you?",
    "She also managed to keep my name out of it so there is that.",
    "She called my bluff. I didn’t know she knew of a soulseeker.",
    "She kept saying hi all day to customers. And then kept throwing out my cupcakes,",
    "She never told anyone who my father was. The only thing she gave me was my name.",
    "She says you’re not married.  You know my daughter just finished university and…",
    "Shes fine. She’s in our compartment, and my sister and Herms are comforting her.",
    "She’s from my house.",
    "Shielding and warding would be my guess.",
    "Should’ve stuffed your bratty mouth with my cock right away.",
    "Since I don’t want to air actual rape scenes on my channels,",
    "Sirius Black, we met a few years ago. This is my son, Harry.",
    "Sirius is great. He's always been great to me. I used to wish he was my dad too.",
    "Sleep well, Minerva.",
    "So I was thinking since I’m my own boss, I could be more flexible with my hours,",
    "So you liked my profile because you thought I was a catfish,",
    "So, because I'm not ready to let you shag me, it's my fault?",
    "So, where’s my food?",
    "So, you're the man who answers my granddaughter's telephone?",
    "Sounds like how my head of house ring works in Diagon Alley.",
    "Stop. Why are you being so nice to me? This is all my fault.",
    "Taking my pants off?",
    "Tell Joon-hyung your safe word, my love.",
    "Than you’ll have to pry it out of my cold, dead fingers. Or,",
    "Thank you my friend.",
    "Thank you, Sirius. This is my wife Jean.",
    "Thank you, Wuxian! Thank you! My boys survived because of all of you. Thank you!",
    "That I routinely teach my servants to conjure the Dark Mark?",
    "That was Emilie and that was yesterday. Today, my heart belongs only to Michéle.",
    "That was my problem to handle, Jungkook,",
    "That was nice. I like you brush my hair.",
    "That's hardly detention worthy, Minerva.",
    "That's not my point,",
    "That’s my Slytherin.",
    "That’s my best friend! That’s my best friend and he just beat all of your asses!",
    "That’s my good girl.",
    "That’s my soulmate you’re talking about.",
    "That’s not my favor.",
    "That’s right… didn’t you rent a tux and then show up at my house to get blasted?",
    "The feeling is entirely mutual, my dear.",
    "The rest of my life,",
    "There is nothing to connect my clan with what happened with the Jiang disciples.",
    "There you are, my love. I was sure I’d see you here tonight.",
    "They are too stupid to see that you are everything, my Lord.",
    "They have my mother,",
    "They haven’t convicted either of my elbows yet, so my wrong-doing doesn’t count.",
    "They hurt my wolf. My beloved. My king ,",
    "They made their choices and I made mine.",
    "They want my saliva?",
    "They were my best mates before Hogwarts,",
    "They’re my children,",
    "They’re my favorite people in the world.",
    "This has been the worst day of my life .",
    "This is how I sound. My heart is racing.",
    "This is my favorite,",
    "This is not the enthusiasm I expect from my beloved husband.",
    "This isn't going to work, angel. You've got my arms trapped.",
    "Those are my papers,",
    "Those were my mother’s favorite flowers,",
    "Thrust into my hand.",
    "To my dungeon, sire.",
    "Tonks. My apologies.",
    "Uncle Siri walked my mum down the aisle?",
    "Uncle Siri was going to take me to get my motorbike license.",
    "Uncle Sirius thinks I'm in my treehouse.",
    "Very tasty, my lady,",
    "Walk away, Vox. Before I change my mind.",
    "Wanna see you fall apart on just my hand and tongue, please—",
    "Want you in me, my wolf - want to feel you so deep in me, filling me up so good.",
    "We are going to offer our donations to the god inside.  My sister wants a child,",
    "We did more than snog, Stephen. I had your cock in my mouth.",
    "Wei Wuxian, I’ll have some of my disciples go back with you,",
    "Well I mean it. Tricking my dad like that, that’s just evil.",
    "Well Scott wasn’t here and my mom doesn’t get me on Mondays,",
    "Well, I’m already twenty-one. And I was living here when I had my last birthday.",
    "Well, let me spoil you more often then, my little dongsaeng.",
    "Well, my Witcher needs some, and he should trust me on that,",
    "Well, of course I'm upset! Some asshat wants to hurt my son!",
    "Well, there goes my line to the box, eh?",
    "Well, you have my permission to do that whenever you’d like.",
    "Were you hoping my hair was wet because it was dripping with sweat, you pervert?",
    "We’ll teach you about haggling later. Come on, we’ve got to go haul my stuff in.",
    "What , Miss Granger, is so important you have to attempt to break down my door?!",
    "What about my heart?",
    "What are you saying to my husband, Appa?",
    "What are your intentions with my sister?",
    "What did I do? What did I do? I’m sorry, I’m sorry I ruin everything. Oh my god.",
    "What is your opinion of my youngest son?",
    "What my uncle said —",
    "What was my muqin doing here in Yunshen Buzhichu? And how did she meet my fuqin?",
    "What? No, that's my place, I don't want him knowing where it is. Something else.",
    "Whatever you want. But until then... can I tell people that you're my boyfriend?",
    "What’s there to say that these are the same talismans which my clan distributed?",
    "When you let my cameras capture you then fucking wink at me.",
    "Which is also one of my biggest regrets,",
    "Which is why I do my best to tell him so on a regular basis.",
    "Which one of you went through my things?",
    "Why not? They live rent free in my head.",
    "Why would you put that image in my head?",
    "With my entire life,",
    "Would you want to? I have the photos in my email still because I had to present,",
    "Wow. She's never used my body before! All of me is tingling!",
    "YOU LOST THAT RIGHT THE MOMENT THAT YOU BETRAYED MY PARENTS!",
    "Yeah, it’s good. It got cramped sometimes, though. My uncle—",
    "Yeah, it’s my house.",
    "Yeah, the day passes to the surface. My boss gets ‘em through some lord in town.",
    "Yes, Dean. Yes, I'm going to see my friend Erin. What of it?",
    "Yes, my delicate, foul mouthed princess.",
    "Yes, yes you have a nice smile, whatever. My eyes? Gorgeous.",
    "Yes, you’re mine.  Both of you are mine.",
    "You already sleep in my bed every night,",
    "You and Keiji-ojichan love each other, right? That means you're also my ojichan.",
    "You and what the hell you are planning to do with my sister.",
    "You are an enemy I cannot afford and an ally I cannot spare,",
    "You are my most faithful, Bart. My favourite. You know this.",
    "You blow up at me because I touch you with my pinky finger, and now you want to—",
    "You broke my streak,",
    "You can use my Floo."
  ],
  "perp_enjoyment": [
    "...Yes. We think so.",
    "A gift ? Oh, that is… That is so fucked.",
    "Abso-fucking-lutely,",
    "Abso-fucking-lutely.",
    "After everything we’ve fucking sacrificed, after everything we’ve fucking done--",
    "All right, fuck you very much, Rhodes...",
    "Alright, I’m gonna need you to extrapo-fucking-late on that.",
    "Am I… yes, I'm fine.",
    "Amongst others, yes.",
    "An abridged and unqualified one but yes.",
    "And I love you, you stupid fucking cunt.",
    "And here I was thinking I’d fucked you so good last night it would tire you out,",
    "And she didn't fucking care. I told you.",
    "And yes. So I got to have that fun talk.",
    "And you want to take him on the fifth year anniversary of their fucking murders?",
    "Are you fucking him?",
    "Are you two fucking?",
    "At least Taehyung has working eyes. You’re quite the looker.",
    "Be homophobic fucks.",
    "Because you are, quite simply, the most gorgeous man I have ever laid eyes upon.",
    "Bloody fucking hell.",
    "Bloody fuckin’ hell,",
    "But I'm angry. It was fucking Peter and…",
    "But on the other hand, fuck your father.",
    "But, er, yes, they were pretty horrible.",
    "Crouch declared, his eyes cold as they stared Sirius down through the iron cage.",
    "Deku, what the fuck?",
    "Didn’t you wear those clothes yesterday?",
    "Do you have any idea how fucking amazing you look right now?",
    "Do you want to fuck?",
    "Dobby was staring at him, his eyes wide.",
    "Don’t get ahead of yourself – I haven’t even fucked you yet,",
    "Don’t you have eyes?",
    "Draco nodded, his grey-blue eyes solemn.",
    "Dylan Sinclaire, it’s about goddamn time I finally get to meet you in the flesh.",
    "Er, yes, hi, Myrtle.",
    "Er, yes. I think so,",
    "Erm… yes, all right.",
    "Erwin, what the fuck are you doing here?",
    "Fred's eyes widened.",
    "Fuck me? Jungkook, please. Please – can’t do it hard enough.",
    "Fuck off, shitbeard.",
    "Fuck them. All of them. What about you ?",
    "Fuck yeah, we would,",
    "Fuck yes , arch your back. There you go.",
    "Fuck you, Stilinski,",
    "Fuck you, how can you say that? There’s no bumps. I checked and didn’t feel any.",
    "Fuck, I thought I’d never see you again,",
    "Fuck, Jimin, please.",
    "Fuck, Sirius, fuck .",
    "Fuck, feels amazing,",
    "Fuck, oh God, Remus…",
    "Fuck, that’s strong,",
    "Fuck, this arse is… fuck, I'm sorry. I'll make it up to you.",
    "Fuck, you’re so hot,",
    "Fuck, you’re so hot.",
    "Fuck, you’re such a brat, you fucking know what that word does to me, don’t you?",
    "Fuck. Baby, please .",
    "Fuck. Don’t do that.",
    "Fuck. Potter, what –",
    "Fucking hell, Erwin.",
    "Fucking hell, Loops,",
    "Fucking knock first,",
    "Fucking lightweight.",
    "Fucking mutual. God.",
    "Fucking sexy, right?",
    "Fuckin’ stupid punk,",
    "Fuck’s sake, Potter,",
    "Get your fucking hands off of me. Don’t ever touch me again.",
    "Ginny answered, her eyes on her brother.",
    "God I’m sorry, are you—are you bleeding?",
    "God damn it, Stiles—",
    "God fucking damn it,",
    "God you’re terrible.",
    "God, Eddie— please ,",
    "God, I love you too.",
    "God, don’t be gross,",
    "God, don’t say that,",
    "God, how are you? You – Jimin, you won .",
    "God, you’re just so—",
    "God, you’re so hot ,",
    "Good decision. And yes, I suppose Draco and I are rather friendly at the moment,",
    "Harry nodded again, his eyes on Sirius'.",
    "Harry nodded, his eyes flashing angrily.",
    "Harry nodded, his eyes on the tombstone.",
    "Harry, what the fuck are you doing here?",
    "He fucked you, because he thought it would be the only time you’d ever have him,",
    "He hates me, Kookie. She hates me. I keep f--fucking up. You...you hate me, too.",
    "He means to fuck, pixie. Shag. Engage in sexual intercourse.",
    "Hi there, Prongslet, I'm your godfather.",
    "Holy fuck , Kacchan.",
    "Holy motherfucking shit balls. Derek I-.",
    "How would I fuckin’—",
    "I am having a nervous fucking breakdown.",
    "I can’t forget him, Jimin. No matter how hard I try, I just can’t fucking do it.",
    "I certainly fuckin’ hope not. I still twitch sometimes when I see shiny objects.",
    "I did say that, yes.",
    "I didn't invite Jean here to do fuck, I invited him here to-",
    "I fucking got you...",
    "I fucking hate this.",
    "I fuckin’ better be,",
    "I guess this explains why Chris keeps fuckin’ bailing on me.",
    "I hadn't really thought of it that way. But yes, I suppose it's getting serious.",
    "I love you, I love you Steve, I –oh god,",
    "I rather think yes ,",
    "I really fucking do.",
    "I see. And why has no one put a bullet between his eyes yet?",
    "I swear to God, you-",
    "I think Mum and Dad could use the extra set of eyes tonight,",
    "I think fucking not.",
    "I think it might be from now on. Look how fucking hard I am.",
    "I think they’re going to fuck in public.",
    "I think we’re all fucking soft with him.",
    "I thought I made myself clear yesterday,",
    "I wish I could have fucking killed them.",
    "I – yes? What is it?",
    "I'm fucking pissed .",
    "I'm not going to last very long, oh God.",
    "I'm sorry, Draco. Finley died yesterday.",
    "Is that a yes, then?",
    "It’s a fucking disgrace, you being here,",
    "It’s a fucking gift.",
    "It’s a shame this chair is so tall. I’d love to fuck that pretty mouth of yours.",
    "I’ll fucking kill anyone who even dares.",
    "I’ll keep an open mind. As much as I can try to. It’s so fucking busy right now.",
    "I’m Goblin Friend. Yes, he’s willing to.",
    "I’m a fucking idiot.",
    "I’m a fucking moron.",
    "I’m going to fuck you today, Harrington,",
    "I’m inside you. Oh fuck, I’m inside you.",
    "I’m not fucking stupid, the least you could do is be honest.",
    "I’m really fucking glad you’re coming. I know how intimidating all of it can be.",
    "I’m sitting on the fucking counter, Tae,",
    "I’m so fucking high,",
    "I’m sorry, Re, fuck.",
    "I’m… God, I’m sorry.",
    "I’ve been waiting all night to fuck you.",
    "I… We… Fuck. Are we… Is this t-too fast?",
    "Jaw-droppingly, stupidly, incredibly, ridiculously fuckable?",
    "Jay, fuck , I don’t—",
    "Jesus Christ, the first one was ‘yes’ and I almost panicked.",
    "Jesus, you’re gonna ruin the fucking bedsheets, look at you,",
    "Jimin, fuck, please.",
    "Jin's eyes narrowed.",
    "Just… Your knuckles. They’re a little fucked up. I feel bad.",
    "Keep going. Tell me all about the meat you bought me. Come— Ow , fuck! Marlene !",
    "Lance, fuck, you're…",
    "Let’s fucking go, tonight, eh boys? Durmstrang fuckers won’t know what hit them.",
    "Look at your fucking mouth, Harzy. Blood is not two minutes.",
    "Look me in the fucking eye, Alastor, and make me believe it.",
    "Lucky I don’t fucking care what you say.",
    "Luna and Severus were not lying. Hufflepuffs are seriously horny little fuckers.",
    "Making a flower as blue as your eyes is what helped lead me down the right path,",
    "Mum, her eyes aren't even brown anymore,",
    "Neville nodded, sniffling and wiping his eyes on his sleeve.",
    "No it fucking isn’t,",
    "No shit? Who knew you were such a fucking light-weight Nott.",
    "No to the first part, yes to the second,",
    "No. God, no. I have way too much self-respect to date Derek.",
    "Not to sleep, as I'm not tired, but yes.",
    "Not your first time, is it baby? Know just what to do when you wanna get fucked.",
    "Now he’s too good to be a beta and has to have all the attention. Fucking omega!",
    "Of all the stupid, idiotic, moronic, fucking things…a giant!",
    "Of course, yes, I think I could do that.",
    "Oh fuck, oh god, I don’t think I’m ever going to come again,",
    "Oh god no. How much?",
    "Oh god, I can’t believe he said that. You were never suppose to know about that.",
    "Oh god, Viktor. It’s an immune response.",
    "Oh god, can you just hug it out, please?",
    "Oh god, your tongue.",
    "Oh god. Seriously. I won’t—fucking last.",
    "Oh god. Yes. Please.",
    "Oh shit, that’s hot,",
    "Oh shit, that’s hot.",
    "Oh thank god. When Kookie told me and then I didn’t hear anything…I got worried.",
    "Oh yes. Your cock is magnificent, Moony.",
    "Oh, God. Sorry, again, so so so sorry...",
    "Oh, er, I feel fine,",
    "Oh, fuck, yeah I want that, but not yet.",
    "Oh, love. You stopped being selfish years ago. You just haven’t realized it yet.",
    "Oh, yes, Harry… yes…",
    "OhfuckohGod, Eddie .",
    "Okay, well fuck you,",
    "Okay, what the fuck?",
    "Pack it the fuck up,",
    "Please Bucky, I want to fuck you so bad,",
    "Please just fuck him already. I can’t take this much longer.",
    "Please. Please, yes.",
    "Real shit? Fuck, how old were you again?",
    "Regulus, James, wake up! We’re going to the lake today! It’s nearly fuckin noon!",
    "Remus' eyes flashed.",
    "Remus' eyes were on him before he spoke.",
    "Remus' eyes widened.",
    "Ron rolled his eyes.",
    "Ron's eyes narrowed.",
    "Rules are rules, Collins. Shit your fucking pants next time.",
    "Sam rolled his eyes.",
    "Shanae's eyes were still focused on him.",
    "She closed her eyes.",
    "She hiccuped, startling herself, and her eyes fell on Ginny.",
    "She rolled her eyes.",
    "Show me the map, and then we'll make a proper decision, yes?",
    "Sirius nodded, eyes on the window watching his godson run around with his puppy.",
    "Sirius nodded, his eyes full of emotion.",
    "Sirius' eyes flared.",
    "Snape eyes narrowed.",
    "So fucking gorgeous,",
    "So you two did fuck,",
    "Sorry, let me say this in a way you’ll be able to understand: go. fucking. home.",
    "Sorry. Midterms have me really pent up. Please tell me that we can fuck tonight.",
    "Technically we’re shifters, but uh, yes?",
    "Ted nodded, his eyes on the gold dagger.",
    "Ted rolled his eyes.",
    "Ted's eyes darkened.",
    "Thank the gods. You were a terrible lay.",
    "That fucker is back.",
    "That was pretty fucking incredible. Why the hell did we wait so long to do that?",
    "That – fuck – you feel so good, Yoongi – Yoongi – you feel – you feel – Yoongi –",
    "That’d be great yes.",
    "That’s fucking grim.",
    "That’s so fucked up.",
    "The fuck are we standing around here? Circle shoot, come on.",
    "The monster is a Basilisk, you know — a giant fucking snake?",
    "The tall girl—she got into MIT too, yes? I saw her with you at the party, right?",
    "Then delete Valentino’s fucking account.",
    "Theo's eyes widened.",
    "There's one here from dear Mrs. Godreau,",
    "This fucking House ,",
    "This is the first one I've been to, yes,",
    "Those who the prophecy was made… about can remove it… from the — ooh, yes… Hall.",
    "Three weeks we’ve been hanging onto the news about Barbara Donnachie’s fucking--",
    "Tilt your head back and close your eyes,",
    "To anyone else, yes,",
    "To keep fucking you,",
    "To most people, yes,",
    "Tonks' eyes immediately fell to the folder in Atwell's hands and shook her head.",
    "Tonks' eyes widened.",
    "Uh – yes, very much,",
    "Vince won't hurt me either even though he's a fucking ponce.",
    "Wait, just let me feel you, okay? I need to… God, you're so—",
    "Wake. The fuck. Up .",
    "We spoke about it yesterday after class.",
    "Well yes, Sherlock. No man is an island.",
    "Well, I've just been real fucking swell,",
    "Well, he could’ve… opened your eyes without being a jackass.",
    "Well, yes, I'm sure,",
    "Well. Yes. But nope.",
    "We’re not fucking talking about this when he’s in the room ,",
    "What fucking wounds?",
    "What the fuck are y—",
    "What the fuck ever ,",
    "What the fuck were you doing back there?",
    "What the fuck, Jeon?",
    "What the fuck, Theo?",
    "What the fuck? You two were on your own?",
    "What the fucking fu—",
    "Why Godric’s Hollow?",
    "Why the fuck not? Why the fuck are you so obsessed with him?",
    "Why yes, the kingdom is quite an amazing feat all by itself.",
    "With fucking fairies. You fucking idiot.",
    "Wrong fucking bench,",
    "Y-Yes. I understand.",
    "Y-You were talking about fucking skydiving, you little shit,",
    "Y-yeah, Alpha. Fuck.",
    "YES OF COURSE. JEEZ.",
    "YES. And who's that?",
    "Ye gods, was I ever,",
    "Yeah you fucking do,",
    "Yeah, fuck you, too.",
    "Yeah. Fuck. Yeah, I—",
    "Yeah. Let’s do it. Fuck everything else.",
    "Yes Albus I am fine.",
    "Yes I’m going to make you say it since I have no idea what you’re talking about.",
    "Yes Joonie, we’re going to the aquarium.",
    "Yes Lady Greengrass?",
    "Yes Lord Black. Kreacher keeps the mates of heir Black safe.",
    "Yes Master Flitwick?",
    "Yes Miss Greengrass?",
    "Yes Sirius. I knew, and I must insist that information does not leave this room.",
    "Yes dearest brother?",
    "Yes of course Albus.",
    "Yes that is correct.",
    "Yes we attacked him.",
    "Yes we do Professor.",
    "Yes, Harry, exactly.",
    "Yes, I believe I am.",
    "Yes, I can see that.",
    "Yes, I had no idea. Or, well, I can’t remember. I must have known at some point.",
    "Yes, I suppose I am.",
    "Yes, I suppose I do vaguely remember Arthur mentioning that.",
    "Yes, I suppose I do,",
    "Yes, I want to play.",
    "Yes, I'm listening. Yes. Yesss . I heard you the first time,",
    "Yes, I’ll marry you.",
    "Yes, I’m still here,",
    "Yes, I’m very droll,",
    "Yes, Knight Valiant?",
    "Yes, Lan Zhan. I do. Definitely. Please.",
    "Yes, Master Regulus,",
    "Yes, Master Regulus.",
    "Yes, Master Regulus?",
    "Yes, Mr Nott, I did.",
    "Yes, Sam, thank you.",
    "Yes, Stiles. Really.",
    "Yes, a rock of salt.",
    "Yes, and maybe this time we can actually make it into a bed.",
    "Yes, beautiful boy, it’s called jet lag,",
    "Yes, but I think this one might be true.",
    "Yes, but I’ve given no interviews. You haven’t done anything interesting enough,",
    "Yes, but she’ll soon adapt, don’t worry.",
    "Yes, but this is Black and Potter money we're talking about.",
    "Yes, but you don't wish to spend every moment buying things.",
    "Yes, fine, whatever,",
    "Yes, he was younger by a few years. Why?",
    "Yes, it is, and I think that you're going to do brilliantly.",
    "Yes, it was all the students, of course.",
    "Yes, just like that,",
    "Yes, nice, isn't it?",
    "Yes, no, maybe what?",
    "Yes, of course I am,",
    "Yes, okay. Tomorrow.",
    "Yes, please. Please.",
    "Yes, seems adequate,",
    "Yes, she’s coughing.",
    "Yes, thank you, Sir,",
    "Yes, thank you, too.",
    "Yes, that’s correct,",
    "Yes, that’s correct.",
    "Yes, the only problem is that none of those plants are real,",
    "Yes, the waterfalls,",
    "Yes, very much. Why?",
    "Yes, well, you’d do better not to bite as fast as you can chew, man of progress.",
    "Yes, what about him?",
    "Yes, yes, Educational Decree Thirty-One,",
    "Yes, yes, I promise.",
    "Yes, yes, put it in,",
    "Yes, yes, thank you,",
    "Yes, yes, we know. You care more about the animals than the men dying around us.",
    "Yes--yes just do it.",
    "Yes. Against a fist.",
    "Yes. Can I – like this? Is that alright?",
    "Yes. Definitely, yes. I would be completely honoured to walk you down the aisle.",
    "Yes. I just… it's not like I haven't been part of your life, Harry, so… why now?",
    "Yes. Is Sirius okay?",
    "Yes. It's different.",
    "Yes. Kata, isn't it?",
    "Yes. More than okay.",
    "Yes. No. Not really.",
    "Yes. Of course I do,",
    "Yes. Please. I’ll take care of you, I’ll… what do you want? Tell me. I’ll do it.",
    "Yes. Shouto. Please.",
    "Yes. Thank you, Sir.",
    "Yes. The Dark Lord promised me power. And recognition. Something I did not have.",
    "Yes. With a stunner.",
    "Yes. Yeah, I got it.",
    "Yes. Yes, that, exactly. God, thank you.",
    "Yes. Yes, that’s it.",
    "Yes. You really are.",
    "Yes? Can I help you?",
    "You absolute —stupid—ridiculous fucking— idiot of a selfless—stupid, stupid man,",
    "You and your beautiful 'freshly pickled toad eyes,' love me.",
    "You and your fucking jinxes. All of you.",
    "You can be the cute groupie the lead singer fucks backstage.",
    "You fuck that up I’m gonna be so pissed.",
    "You fucking bastard,",
    "You fucking love it,",
    "You fucking scumbag,",
    "You goddamn gorilla.",
    "You had every right to be afraid of her. She’s fucking evil.",
    "You have to say yes,",
    "You really did a fuckin’ number on them.",
    "You stay the fuck out of this. Is this any of your business?",
    "You swindled me, made this look like an answer when it’s so fucking far from it.",
    "You're not a hundred percent. Your ribs are sore. You were in a fight yesterday.",
    "You’re fucking lying! You’re a fucking liar and you know it!",
    "You’re fucking ridiculous, Potter.  I’m amazed you survived.",
    "You’re fucking sick.",
    "You’re fucking what?",
    "You’re not fucking anyone else. I’m not either. By definition, that’s exclusive.",
    "You’re one fucked up dude, Lehnsherr, but this is hilarious.",
    "You’re so tight around me. Your ass is fucking amazing, god.",
    "You’re still loose. Almost like you spent all day letting someone fuck you open.",
    "Zee rolled her eyes.",
    "Zee's eyes softened.",
    "Zee's eyes twinkled.",
    "because you wore them outside yesterday.",
    "fuck , are you okay?",
    "he asked. Zee's dark eyes landed on him.",
    "she demanded, her eyes dark and blazing.",
    "shit, i... fuck, i don't know anymore...",
    "what the fuck, dude?",
    "yes, it’s true. at least, it's possible,",
    "…Okay. Yes, that's--",
    "...Yes, Peter. I’d be willing to do that.",
    "A relationship with a fucking psychopath,",
    "A small one, but yes.",
    "A star and a goddess,",
    "Absolutely, yes, anything you want buddy,",
    "Ain’t the occult studies guy old as fuck?",
    "Al. You just fucked me. You’ve still got your dick inside me.",
    "All fucking over you,",
    "Amelia Bones stood up, her back straight and her eyes somber.",
    "And what do you call our shower activities yesterday morning?",
    "And why the fuck not?",
    "Apparently , this fucker broke his phone.",
    "Are you fucking Theo?",
    "Are your eyes closed?",
    "Aziraphale closed his eyes. March afar off, and shot within .",
    "Big Bad Pack Alpha reduced to nothing by some puppy dog eyes…",
    "Bill rolled his eyes.",
    "But you're not going to say yes, are you?",
    "But, to a point, yes.",
    "But… well, wow. That was amazing. Why didn’t we fuck earlier?",
    "Cargo, yes. Precious, I’m not so certain.",
    "Cas stares at him, then narrows his eyes.",
    "Close your eyes then,",
    "Deacon rolls his eyes and waves his words away with his hand.",
    "Deacon, oh thank god,",
    "Dobby's eyes widened.",
    "Don’t you fucking die, you stupid, idiotic, half-witted twat.",
    "Don’t you have eyes ?",
    "Draco nodded, his grey-blue eyes serious.",
    "Draco's eyes widened.",
    "Embarrassed, but yes.",
    "Everyone and their fucking moms are here.",
    "Finish that sentence. I fucking dare you,",
    "Fuck I'm going crazy.",
    "Fuck it, it’s Friday,",
    "Fuck off , Rodolphus,",
    "Fuck off, Dunce Face,",
    "Fuck off. Try harder.",
    "Fuck our reputations,",
    "Fuck this. Fuck this.",
    "Fuck you , Snivellus.",
    "Fuck yourself on it, baby. I want to see.",
    "Fuck! I'll never make it to the kitchens before the dungeons.",
    "Fuck, I knew we shouldn't have agreed to—",
    "Fuck, I’m gonna knot,",
    "Fuck, Jimin hyung, that was—Jesus Christ.",
    "Fuck, Sirius… please…",
    "Fuck, Tom, you’re so—",
    "Fuck, baby, goddamn you perfect, pretty, dirty little spider,",
    "Fuck, fine, whatever,",
    "Fuck, that was scary.",
    "Fuck, we’re pathetic.",
    "Fuck, you’re amazing.",
    "Fuck, you’re so thin.",
    "Fuck, you’re so tiny,",
    "Fucked up, I’d wager,",
    "Fucking hell, Potter,",
    "Fucking unbelievable.",
    "Fucking weirdo, getting all misty-eyed over a snowball fight.",
    "Fuck… did I hurt you?",
    "Ginny rose up to rub herself against him and his eyes rolled.",
    "Ginny's eyes flashed.",
    "Ginny's eyes narrowed and her hand clenched her wand tightly.",
    "Ginny's eyes widened.",
    "God damnit , dude! Warn a guy when you're gonna go all ninja!",
    "God, Bucky, you need a life. Like pronto.",
    "God, I thought I was never going to be able to do that again,",
    "God, you're stunning,",
    "God, you’re an idiot. That’ll be all over TMZ by the morning.",
    "God, you’re gorgeous,",
    "God, you’re so tight,",
    "God. Your last mission. How does it feel?",
    "Goddess. Where is it?",
    "Gods I love that elf.",
    "Gods, you're so sexy,",
    "Goyle, what the fuck?",
    "Greg closed his eyes.",
    "Hannah's bottom lip trembled and tears welled up in her eyes.",
    "Harry let out a slow sigh, his eyes wide as he looked at her.",
    "Harry's eyes widened.",
    "Hello, yes we have, but that doesn't explain why you're here.",
    "Hello? Prongs? Fucking hell, you’ve been—",
    "Her eyes fell on Harry who was crawling out of the snow fort.",
    "Here we are. Yes. Around the time of the first petrification.",
    "He’s a fucking moron.",
    "He’s a fucking prick.",
    "Honest to God, I drank more than you did,",
    "I am Muggleborn, yes.",
    "I bet you only asked your doc about being fucked, didn't you?",
    "I call bullshit on that. You fucking knew that she was a spy!",
    "I can feel you. You’re so fucking pretty.",
    "I can’t fucking wait,",
    "I can’t help that I’m picky, alright, let me live, Liam. God.",
    "I can’t wait to fuck you, I can’t wait to feel you around me.",
    "I don’t fucking care,",
    "I don’t—I don’t think this has all hit me yet. What the fuck.",
    "I doubt God had anything to do with this,",
    "I fucked up didn’t I?",
    "I fucked up, Erwin. I fucked up so badly.",
    "I hate you and your stupid fucking mouth.",
    "I have a theory, yes.",
    "I have half a mind to fuck you like this.",
    "I haven’t said a fucking thing about him.",
    "I love you. God I love you so much, Sans,",
    "I suppose a bit, yes,",
    "I think the fuck not,",
    "I think there’s a good chance you’re really gonna fuck me up,"
  ],
  "perp_degradation": [
    "A whole day and a whole night once we got through the gates,",
    "And rather choleric.",
    "Anything that you could slip to Umbitch?",
    "Be careful, asshole.",
    "Breeding you. Put a whole litter in you.",
    "But I suppose you are Voldemort’s whore.",
    "D-d-did I say bitch?",
    "Do you make a habit of being an asshole?",
    "Don’t be an asshole.",
    "Don’t pretend you’re a sad little whore.",
    "Draught of Peace. My whole life is crashing down around me. I felt it necessary.",
    "Ginny's not a whore,",
    "God, yer an asshole.",
    "He can offer me nothing, and that’s the whole fucking point.",
    "He was an asshole through and through. I told you several times that I received bad energy from him.",
    "He won't. Mum… Finn was his whole world.",
    "I can’t believe this. My whole world turned on its head. You’re a virgin, Steve!",
    "I could have gone my whole fucking life without seeing that,",
    "I could spend my whole life kissing you.",
    "I don’t just see you as… as a cock and a set of holes. I do care about you, Val.",
    "I don’t want to be around these assholes when they’re drunk.",
    "I haven’t read the whole thing yet. Why?",
    "I literally got hit by a whole-ass Honda Civic in that clip.",
    "I love it. Tell me more about this boyfriend-stealing bitch.",
    "I wasn't hiding. I've been here the whole time dealing with your bloody minions.",
    "I'll make sure the whole world sees you,",
    "I'm here, I'm whole,",
    "I'm still processing what a giant clusterfuck this whole mission was – still is,",
    "It can't be easy is all, the whole school thinking it's you.",
    "It's gonna hurt like a bitch, but you can bite down on this.",
    "It’s alright. We can be cock sluts together. You already made me one last night.",
    "It’s just a hole in the back of my head,",
    "I’m not going to deny that you scared the hell out of me last night, but that’s not the whole story.",
    "Just the whole Australian animal gambit.",
    "Look, can I just go on my mission? Now that I know that Lord Asshole over there—",
    "My arm says 'whore.'",
    "Not a chance, bitch.",
    "Right, how did it go in your Red Week with Selina? I’m sure you just spent it in bed the whole time.",
    "School gets off the whole week after next. It’s creeping up.",
    "So, let's get back to the whole you being an Animagus thing?",
    "So, where do we stand on the whole returning-to-England bit?",
    "Strutting like you own the whole world .",
    "Technically, I did encourage this whole phan thing back when you first met Phil.",
    "That damned asshole.",
    "That horrible bitch.",
    "That son of a bitch.",
    "That’s fine. Can we do the whole bottle?",
    "The pleasure is all mine. Let’s just be glad this whole thing is over now, yeah?",
    "The whole town is very grateful to you, Boyun-jun. You’ve truly dispersed the clouds from our lives.",
    "This is my loophole,",
    "Well, we learned I’m kind of an asshole.",
    "We’ll have the whole night to ourselves.",
    "Yeah, a whole bunch—",
    "Years of training, Potter. My whole upbringing was an exercise in keeping my composure at all times.",
    "You fuck off, overreactive little bitch.",
    "You fucking asshole.",
    "You son of a bitch ,",
    "You two made goo-goo eyes at each other the whole breakfast,",
    "You wouldn’t be a bit surprised at how unscrupulous the whole thing actually is.",
    "You're whole being lights up at the sight of him. You two are disgustingly adorable. Have fun, yeah?",
    "You’d better not die on us, you asshole.",
    "You’ll be great. And when I get home we can talk about the whole marriage thing.",
    "You’re all assholes,",
    "a wholehearted welcome back to the best ass on this side of the Atlantic ocean .",
    "i think it was something along the lines of, ‘sans, you son of a bitch, don’t you dare fucking die’.",
    "is going to go inside that hole you’re currently eating out.",
    "ya got me thinkin’ stupid shit, asshole.",
    "A very nice arsehole.",
    "And now we’re here. That's the whole story. What should I do?",
    "Are you calling the man who writes your paychecks an asshole?",
    "Because it's the most brilliant treehouse in the whole world,",
    "But I think I made a mistake too. With the whole ‘no emotional connection’ thing.",
    "But my bitch of a wife decided I didn't need my cock anymore.",
    "Carlos is an asshole,",
    "Da Vinci and Escoffier and the whole lot,",
    "Don’t let those assholes push you around.",
    "Drives two goddamn hours just to give me a lecture face to face. Fucking asshole.",
    "Harry sighed. The thought of going over the whole story again made his head hurt.",
    "He doesn’t have to agree, but I’m worth more than a brush off from that asshole .",
    "Healing slowly after that stupid bitch took a bite out of it-",
    "He’s just an asshole,",
    "Hope, this whole thing… It’s not so good.",
    "I believe that we shall have the support of the rebel clans of Qishan as a whole,",
    "I had a whole speech.",
    "I had to. You know, the whole suicide watch thing and my dad?",
    "I want those bitches charged with assault. I think that black bitch broke my jaw.",
    "I was just really looking forward to spending the whole day with you, that's all.",
    "It hurt like a bitch.",
    "It's a whole process,",
    "It's just – couple months ago, my whole family was dead. You were dead. Everyone–",
    "I’ll always find a loophole, stupid duck.",
    "I’ve got to do it! He’ll kill me! He’ll kill my whole family!",
    "Jeon Jungkook that isn’t fair! This whole thing was so that I could say it first!",
    "Jungwon’s an asshole.",
    "Knowing Harry, he’ll probably end up winning the whole thing.",
    "Like I said, asshole.",
    "Like a bitch in heat,",
    "More than okay, oh my god, just fuck me already you asshole ,",
    "Notice any loopholes?",
    "Oh yeah, forgot about that. You’re one to talk though, you fucking slutty Batman.",
    "Potter is the reason that we're doing this, you stupid whore!",
    "Right. I set my tongue against your hole.",
    "She'll get what's coming to her. Karma has a bitch after all.",
    "So, decided not to be an asshole anymore?",
    "So, you were known to whore yourself out to the student body?",
    "The slut is, as I feared, a complication.",
    "True love's kiss broke the asshole spell.",
    "We better call this whole thing off then,",
    "Well, Choi’s a talkative bitch, isn’t he?",
    "Were you always this much of an arsehole?",
    "We’re all having to listen to that bitch-",
    "What does that bitch…",
    "Which is why our whole pack is going to discipline you today.",
    "You ff…ucking bitch ,",
    "You have a whole box.",
    "You miserable bitch! How dare you treat Lily’s child this way. I should kill you!",
    "You tried to take my wife from me, you Mudblood-loving bitch.",
    "You're Lupin's whore.",
    "You’re a disgrace to the whole Kim coven,",
    "You’re not the only one who hangs around after hours, bitch .",
    "You’re saying that you’ve been watching them this whole time?",
    "fat-shaming arsehole.",
    "god, fuck, more , pull my hair, pinch my nipple, fucking something , you asshole.",
    "whole unspoken thing.",
    "you tricked me into trusting you! all of us! i was right this whole goddamn time!",
    "—Kevin's an arsehole,",
    "Are you going to see the whole big family?",
    "Doesn’t require a—a whole fucking flight .",
    "Don't worry about it. You bought a whole truckload of cereal last night, remember?",
    "Eld and Nanaba recorded all the sinkholes.",
    "Enough forgiveness that you’ll call this whole arrangement off and let me go home?",
    "Giving it a try. While we're on this whole change-of-scenery kick, you understand.",
    "He ignored her until he'd shoved her out of the portrait hole.",
    "He’s a slut too, then?",
    "He’s created a YouTube channel. The whole internet’s watching.",
    "He’s fucking dead. We warned you, you asshole. You killed him!",
    "Hoseok’s a nosy bitch.",
    "I think my heart believed you would be my mate the whole time,",
    "I want ze whole world to hear you marry me in four weeks. Oui?",
    "It hurts like a bitch.",
    "I’ll make you a whole ‘nother pot. Later. Scout’s honor. Now go the fuck to sleep.",
    "I’m serious jack hole.",
    "I’m sorry Mr Stark was a total asshole to you. I thought you guys worked together.",
    "I’ve never slept a whole flight like that.",
    "Mmm, now that's one of my favourite sounds in the whole world,",
    "More than an arsehole.",
    "My whole body is an engineer’s and a doctor’s worst nightmare,",
    "No spider whore today?",
    "No, he’s not stupid, he’s just an asshole.",
    "Not until I’ve talked to Yujun, that cheating fucking asshole!",
    "Oh no, not at all. You’ve got a whole fan base and everything,",
    "On… the whole weekend?",
    "Poly-platonic-bitches?",
    "She carved the word 'Whore' into her skin,",
    "Some asshole clipped me with his car while I was walkin’ home!",
    "Sooo, he's an asshole.",
    "Thanks a lot, asshole.",
    "The whore is more trouble than he’s worth.",
    "Think we could get the whole group past them before they notice, then outrun them?",
    "This is going to send the whole of the Downworld into a panic.",
    "This is where the blood traitors and their Mudblood whores come to be alone I see.",
    "This whole place is a shitpile. You have time to take a break?",
    "Um yes Dobby. You did good. But how did you do it so quickly? And the whole house?",
    "Wait I didn’t mean he’s actually an asshole. You raised a great son, I’m so sorry.",
    "Well, we’ve got a whole year to debate it,",
    "Yeah, but not when he’s being an asshole —",
    "Yeah, it’s a real bitch trying to do my hair, let me tell you.",
    "You always think he’s an asshole, a-Cheng—",
    "You bet your ass he’s one hell of a bitch,",
    "You do. But you’re also kind of a boss ass bitch, so that makes my life difficult,",
    "You know, I definitely think we traumatised a few kids…and a whole lot of parents.",
    "You three are the most...idiotic, overprotective, arsehole’s that I have ever met.",
    "You told one single truth the whole night,",
    "You want me to carry you like this the whole way to the hotel?",
    "You’ve taken make yourself at home to a whole different level.",
    "—Kevin is an arsehole,",
    "A touch bitchy tonight?",
    "A whole box of Dungbombs inside Percy's bed by the sound of it.",
    "Afghanistan. Being experimented on. The whole thing with Steve,",
    "An asshole. You don’t give a damn about the public unless they’re handing you cash.",
    "And you wasted it. You wasted a whole cone.",
    "Are you trying to tell me that the death that started this whole war was justified?",
    "Because I’m an asshole.",
    "But I meant the whole ... not filling Argent in on everything .",
    "But I still have a whole week left of this,",
    "But then you guys did the whole food thing…",
    "Can’t you stop them? You know, do your whole “I saved the world",
    "Did you ever find those assholes down here?",
    "Doubt it. The whole place was ready to collapse even back then.",
    "Entering wormhole jump,",
    "Fucked off somewhere and left me here to make shitty small talk with rich assholes.",
    "God, why don’t you stop bitching and just find a private tutor?",
    "He texted two whole words: Hello, and Dean.",
    "I haven’t seen it misbehave once. Are you sure you haven’t made the whole thing up?",
    "I would say that's using your house elf on a whole other level.",
    "I'm glad you are back safely, and that our pack is whole again.",
    "I... was embarrassed about the whole thing.",
    "I’ll Mark you, Claim you; breed you like the bitch you are. Because you. Are. Mine.",
    "Like the little whore you are, I bet you’d beg him to fuck you.",
    "My whole life Draco was stolen from me. I knew nothing about my ancestors. Read it.",
    "Of course you’d say that. You probably have our whole timeline mapped out on paper.",
    "Power-tripping asshole.",
    "Puberty's a real bitch.",
    "Seal the holes quickly.",
    "She isn’t bad. Mike said I was being an asshole to her, though.",
    "She’s always been a basic bitch. She’s all pussy and no brains.",
    "Stop trying to steal my girlfriend, she’s a lesbian, you whore!",
    "That’s the whole point.",
    "The bitch is going to love every second of it, I have no doubt.",
    "The whole time. All the way through this. I’ll be at your side.",
    "They were so in love! They had their whole lives ahead of them!",
    "Watching him moon the whole bloody school was totally worth it,",
    "We could burn the whole bloody castle down.",
    "We gotta ask his whole chemo schedule, too,",
    "We have to tell him. We have to admit that we've been lying to him this whole time.",
    "What should I call her? Something not very Gryffindor, so you don’t bitch about it.",
    "What's it going to be? Falafel and shawarma at our favorite hole-in-the-wall place?",
    "You didn’t miss much. We got seated together and spent the whole night reminiscing.",
    "You don’t say two fucking words this whole time, and now you have something to say?",
    "You undead assholes are late. We started the movie without you.",
    "You're so embarrassing. Why'd you carry me the whole way here in front of everyone?",
    "You've been completely out of it this whole time and you'll barely even look at me.",
    "You’re a fucking bitch,",
    "You’re a whole stalker,",
    "You’re an asshole. I had to socialize with those fuckers alone.",
    "You’re just a needy little slut who wants more than he can get.",
    "You’re such an asshole.",
    "yeah I’m trying asshole",
    "A half cannot truly hate that which makes it whole. Very soon, you shall learn that.",
    "Arrogant son of a bitch,",
    "But only I know that it's the arsehole part that's the real act.",
    "Can I just say, you have the prettiest hole?",
    "Have you been staring at that half-finished wall the whole time?",
    "He’s an attention whore,",
    "I don't think I've seen a more wonderful sight in my whole life.",
    "I don’t pass through Canonsburg a whole lot.",
    "I found my father with an axe in his chest and bullet holes in his face and stomach.",
    "I guess we could do the whole dinner-and-a-movie thing, but that seems super cliché.",
    "I must not be a Bigoted, Cock Deprived Whore",
    "I'm merely saying that mooning the whole school is not the best way to make a point,",
    "I've never felt this happy in my whole life.",
    "Keep it in your pants, bitch. Or, well, his.",
    "Like a hole in the head,",
    "Maybe, you utter arsehole, it’s because I actually have a heart!",
    "Mmm, that was… what did you do to me? My whole body feels like a melted marshmallow.",
    "Not all of us are hot, single James Potter. My days of slutting it up are long gone.",
    "Right because you think I’m such an asshole.",
    "Self serving and bitchy,",
    "Still have the best view in the whole house.",
    "Tell the whole blessed world, why don’t you?",
    "Thanks very much—I had visions of writing the whole thing again.",
    "That’s right, I’ve been cheating on you with it this whole time.",
    "That’s what they do, but still, that one’s a particular asshole.",
    "The whole… Spirit thing.",
    "They're happy and whole.",
    "This whole villa is. The front entrance is made entirely of marble, wall to ceiling.",
    "Those arrogant assholes,",
    "Traitorous little whore.",
    "What do you think Jack told me when I asked him what he thought of this…whole thing?",
    "What’s the asshole part?",
    "Why are you only telling me this now? We had the whole car ride—",
    "Wow. You are an asshole.",
    "You complete fucking asshole, did you flirt with her on purpose?",
    "You dumb son of a bitch,",
    "You know you little half blood bitches need to learn your place.",
    "You really want to spend the whole day shopping with me? Can I buy you some clothes?",
    "You're not a whore, Zee.",
    "You’re serious? You’re genuinely fucking serious about this whole thing, aren’t you?",
    "You’re such an arsehole,",
    "and then I spent the whole drive trying to think what to do. I had a bunch of ideas.",
    "just... don't give up. don't let the bad shit swallow you whole.",
    "keep an eye on the map. We have to avoid sinkholes at all costs.",
    "slut",
    "wasn't this whole thing just casual, anyway?",
    "Admit it, I just made your whole fucking day.",
    "And then the whole world.",
    "Been doing that your whole life, haven’t you?",
    "Complete attention whore.",
    "Congratulations, Mr Goyle, it looks like you have your whole life ahead of you again.",
    "Didn't help that my whore spoke to the press,",
    "Do you plan to hole yourself up here, Hinata?",
    "Doesn’t that make you a pompous asshole, too?",
    "Don’t talk about dying anymore, you asshole. I can’t take it. I …",
    "He’s a politician. Most are pompous assholes.",
    "How about I hurt you, bitch? How about I make you feel real good?",
    "How about you show us around, hm? I’m warming up to this whole cutesy forest concept.",
    "I didn't tell him that he could do that! I am his wife! Not that stupid little whore!",
    "I would take the whole heavenly host, full powered, over this. I would take Lucifer -",
    "I'm starving! I could eat a whole hippogriff to myself right now!",
    "It’s all right, the sons of bitches are gone.",
    "I’m just pissy. I haven’t taken a shit in three days, so my asshole is all jammed up.",
    "Joon, I should never have called you a whore.",
    "Mmm, and you have the biggest fucking asshole on the planet, after I’m done with you.",
    "Nice deflection, asshole.",
    "Open it the whole way and climb out—yes, yes, good —and I'll hand you these like so —",
    "Payback’s a bitch, innit?",
    "Probably wouldn’t help the whole uncomfortable tight pants thing,",
    "Red headed harpy arse bitch. Well that’s the English translation.",
    "Seems to me you have a pretty strong motive to kill this asshole,",
    "Slut,",
    "Takes money to make money and there ain’t a whole lot of that going around right now.",
    "That son of a bitch knew.",
    "Umbitch. Dolores Umbitch.",
    "Vox is mine, Radio Bitch.",
    "Watch your tone, asshole.",
    "We do a whole lot more illegal shit back at the casino, you know.",
    "What about the whole talking to snakes thing?",
    "Whole",
    "Why are you acting like such a nervous bitch?",
    "Yeah. Oh and sorry about the whole threatening to kill you thing.",
    "You bitch. Technically I've never caused Bangtan any harm. Tell me, what have I done?",
    "Your whole body is short.",
    "You’re a fucking asshole! I get it! Deucalion was frickin’ right!",
    "You’re an asshole but, damn it, I missed you.",
    "You’re such a slut, baby,",
    "Y’know, because social media is her whole thing. She can influence people’s thoughts.",
    "karma is a bitch and has a sister called Fate",
    "the whole worlds knows we exist at this point, you think that's not enough publicity?",
    "whore",
    "’The whole spirit thing’?",
    "And I might be a whole lot richer pretty soon.",
    "Bitch,",
    "Bitch.",
    "Blondie’s really not gonna leave him alone this whole series, huh?",
    "Can we sic her on Umbitch?",
    "Did you fly the whole way?",
    "Early. I want to spend the whole day with you.",
    "Ginny kissed his cheek and his whole body tingled at the feel of her lips on his skin.",
    "Go ahead and scream because I can promise you, Bitch, this is going to hurt like hell.",
    "I haven't had food this good in, like, ages. I would eat a whole pan of this macaroni.",
    "I haven’t got any options , you said that. He’ll kill me. He’ll kill my whole family .",
    "I made it to my room, a whole two feet away, without any incident.",
    "I was jealous back then but now… that bitch better watch her back.",
    "I'm telling you, morons the whole lot of them.",
    "It killed my whole family,",
    "It was a stupid thing someone said to me back in high school. That guy was an asshole.",
    "It’s complicated. The whole thing with Grant is… it’s complicated,",
    "I’m about to have a whole aquarium in my stomach. This is so good,",
    "Karma’s a bitch, ain’t it?",
    "Like a whore. Like a slut.",
    "Look, he has one gnome-hole, over in the corner, and he won’t bother the plants, okay?",
    "No, you perverted asshole.",
    "Of course, Tae. I’m sorry you had to deal with that asshole alone.",
    "Oh , see? What about slut?",
    "Oh, yeah, I just wanted skip the whole introduction thing, y’know,",
    "Seriously, kids, where does it go? Is her stomach hooked up to a black hole somewhere?",
    "So I did what whole ‘okay Mom’ thing, as a joke, and it got weird.",
    "So, what’s the whole plan?",
    "Sometimes I forget, it’s not a — it doesn’t have to be a whole thing, I’m really fine.",
    "Such a pretty little hole.",
    "Sure. And I'm not a bitch.",
    "That bitch can’t really have Charlie, can she?",
    "That bitch is no longer in charge of Hogwarts,",
    "That you work so much. You’re not one of those corporate assholes,",
    "There’s barely enough in that silo to supply me, let alone this whole shitty division.",
    "This whole thing is more trouble than it’s worth, I’m telling you.",
    "Waited a whole year before snogging my sister,",
    "We just need a large area, not the whole lake.",
    "Well young lady. Let’s get going. We are going to burn a hole in the Greengrass vault.",
    "Well, I want to make sure he isn’t an asshole.",
    "Who’s our little cockslut?",
    "Why exactly do you think that I’m an arsehole?",
    "YOU MIGHT THINK I’M SOME BLOODY WHORE, BUT I REFUSE TO ALLOW YOU TO TREAT ME LIKE ONE!",
    "You guys really need to quit it with the whole mind-reading thing,",
    "You had a whole cone left.",
    "You said you felt my touch on the whole thing,",
    "You’ve already got the whole ‘back from the dead’ quirk in common with her characters,",
    "it would be nice to tell someone. The whole story. Just this once.",
    "the moment those two stop talking it’s like the whole mountain suffers. nobody’s safe.",
    "Absolutely. Just don't stare at my boyfriend's arse the whole time!",
    "And I know I sound like a little bitch complaining about it now, but I got my hopes up.",
    "And I’m fairly certain there’s not a whole lot you can do about it.",
    "And tear him a new asshole.",
    "And the whole hostage thing doesn’t bother you?",
    "And you think that means Umbitch is going to be gone come Saturday?",
    "Baby, the whole point of my services is supposed to be that nobody knows I’m an escort,",
    "Bitchy?",
    "Blimey! I can't believe this passage has been there the whole time!",
    "Blue balls are a bitch huh?",
    "But, it wasn't God , so drop that whole theory,",
    "Come now, Rabbie, you know my bitch of an aunt has been talking to the Aurors about me.",
    "C’mon, ignore that asshole,",
    "Go figure, right?  This whole surface Rumspringa nonsense?  It’s meant to be a joyride,",
    "He figured Chang would trail after you the whole match and she did.",
    "I can’t believe Malfoy talked you into hosting another whole party,",
    "I didn't mean it like that, I just… no, I'm an arsehole, I'm sorry! I didn't mean that.",
    "I didn’t think that this whole thing would have been any different.",
    "I don’t think he’s a whore.",
    "I mean, we have that whole pool, might as well make good use of it.",
    "I remember your eyes. They glittered, red stars the whole way down.",
    "I thought the saying was that karma is a bitch?",
    "It was, wasn’t it? Sounded bitchier in my head.",
    "I’d have to see him ride and how Asshole likes him. He’s a bastard.",
    "I’m just being an asshole. You don’t have to justify it to me. I trust your priorities.",
    "Look, people harassing me over the whole Chosen One and Sexy Somerset bit is different.",
    "Looks like Commander Erwin was just as foolhardy as every asshole that came before him,",
    "Lots of guys knit. It's a whole thing these days. Hey, maybe Cas has taken up knitting.",
    "Lust, the whole nine yards.",
    "Make sure it is a whole one. No pieces missing.",
    "Maybe not the Gaster part, but this whole Anathema thing? Not good,",
    "Ok, yeesh, I wasn’t expecting to have to give a whole presentation.",
    "Order the retreat. We’re done. Find Gerard. He knows the sinkholes.",
    "Pretty little slut of mine,",
    "Snape was an arsehole, too,",
    "So we ended up in Grimm, where I wanted to stay, but Harry had to go and be an asshole—",
    "That’s the difference, Bitch-Boy. I’m the shit.",
    "This asshole attacked me out of nowhere, said a bunch of rude shit.",
    "Umbitch's Undesirable Bill?",
    "Vox, that isn’t you. That’s just how one psychotic asshole saw you,",
    "Wait lil Red. We could use your help. Tell us how to fix the holes.",
    "What a slutty thing to say.",
    "What do you mean ‘that’s it’? What have you been doing? Why is this arsehole even here?",
    "Why'd you come back out here, anyway? Thought you'd be holed up in your room all night.",
    "With that jackhole as a teacher I could see why you may be lacking.",
    "Yeah, and what are we looking for? This whole thing is a shit show,",
    "You absolute fucking bitch.",
    "Your asshole’s buried, too.",
    "Your brother is an asshole,",
    "You’ll finally be able to relax. And put this whole day behind you.",
    "You’re such a whore, Dokja.",
    "You’re telling me that the whole time you were with him he never once mentioned a wife?",
    "You’re the best sister in the whole wide world.",
    "a little of both I guess. I had to get a whole construction team in here to do the job.",
    "asshole",
    "she didn’t know he was that big of an asshole ,",
    "they're just upset about the whole chris thing . y'know, dad stuff?",
    "why do you shower before you take a bath? Isn’t the whole point of a bath to get clean?",
    "A new hidey-hole, right? New places, new cases, a whole new routine — that always helps.",
    "A whore?",
    "Asshole,",
    "Asshole-",
    "Asshole.",
    "Bitchin,",
    "Don't you fucking cry, Theodore. Men do not cry. Men who cry are not better than whores.",
    "Even the whole... caring about high school stuff. Like, that hasn’t been me in a while .",
    "Fucking hell I'm an asshole,",
    "Go stick your cock in one of your little whores,",
    "God, I think I’m into this whole teaching thing.",
    "God, you're such an asshole,",
    "Going to sic your little girlfriend on me? Like that whore could do anything to stop me.",
    "Honey he is an asshole, why are you apologizing,",
    "How many more holes have you gnawed in my walls?",
    "I don’t think that asshole has a soul to search,",
    "I don’t think you’re a slut.",
    "I just want to say that I'm glad that we're still friends. After that whole dream thing.",
    "I may have been sitting on your back porch, reading this whole time,",
    "I really should sneak out before your whole Common Room is awake and someone catches me,",
    "I think this whole thing is still the strongbox,",
    "I want my whole pack in the Den when it happens.",
    "I was angry. I’m still angry, okay? Sometimes I still want to tear the whole world down.",
    "It started the whole empire,",
    "It was supposed to be a whole climactic fucking reveal! And you two fuckheads ruined it!",
    "It’s okay.  I’m here, I’m whole and alive.  See?",
    "I’m sure you made that little girl’s whole year,",
    "Maybe. Maybe I want the whole house to hear you.",
    "No, don’t be a mysterious asshole about this. I’ve had bad luck with live rounds lately.",
    "Not at all. You’re the most gorgeous thing in the whole place, baby.",
    "Oh, that… well. I might as well tell you the whole story while I'm at it. Wanna hear it?",
    "Please, father. Let me handle my consort. I know how I can get this whole thing settled.",
    "So, other than suddenly deciding to be a stuck up little bitch, why can't we be friends?",
    "That whole family raise their kids to be killers. It’s what they do.",
    "That whole line is dead now. So is almost everyone I knew down here.",
    "The whole Death Eater business, I mean. What you did during the war.",
    "Umbitch?",
    "Umbitch… and what about her?",
    "Useless whore! You think your boyfriend on Earth was abusive? I’ll make him look loving.",
    "Well, the tabloids hardly ever tell the whole truth though, do they?",
    "Yeah. Don’t want to keep those assholes waiting.",
    "You deserve the whole fucking world. You deserve all I can give you.",
    "You fucking bitch.“ “I wanted to tease you, but—",
    "You fucking little asshole ,",
    "You just made her whole day.",
    "You like that, bitch? Like when I slap your ass?",
    "You really were an arsehole.",
    "You should have thought of that before you decided to be an asshole.",
    "You’ve said enough, asshole,",
    "A bad, bad man accursed my soul, but you walked in and made me whole,",
    "A whole afternoon of Netflix-and-chill, huh, Cas?",
    "And that’s the whole problem,",
    "Arsehole,",
    "Arsehole.",
    "Asshole .",
    "Assholes.",
    "Because I just know you're gonna bitch come morning about how I made you do all the work.",
    "But she does have it right, you are a lucky bitch. I've never come five times in one day.",
    "Do you like watching us hurt your husband, bitch?",
    "Every single person you see is a pompous asshole.",
    "Has anyone told you that you are, without a doubt, a malicious bitch?",
    "He’d make one joke, and Draco would try and call the whole thing off.",
    "He’s always been an arsehole.",
    "How have you been? Have you and the prince been enjoying the whole married life together?",
    "Huh? Who is—Oh. That asshole.",
    "I am one sexy son of a bitch.",
    "I didn’t do anything Minister. I’ve been sitting here the whole time.",
    "I don’t think you’re a bitch.",
    "I don’t think you’re a whore,",
    "I have actually never seen two creatures so obviously being two halves of a whole before.",
    "I still can’t believe sometimes how much those two are cuddle whores.",
    "I'm not some damsel in distress, assholes. I can take care of myself.",
    "I'm sure he has his reasons. He certainly didn't seem like an arsehole despite your name."
  ]
}